
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>店大欺客和女硕士喊冤 · 人间笔记</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="王腾君">
        
        
    
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-donate/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters/expandable-chapters.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-emphasize/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-mermaid-gb3/mermaid/mermaid.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    


    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="three.html" />
    
    
    <link rel="prev" href="first.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                        <b>1.1.</b>
                    
                    序言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="read.html">
            
                <a href="read.html">
            
                    
                        <b>1.2.</b>
                    
                    当有钱人坐宝马盖上开始哭
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="first.html">
            
                <a href="first.html">
            
                    
                        <b>1.2.1.</b>
                    
                    店大欺客与话语权旁落
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.2" data-path="second.html">
            
                <a href="second.html">
            
                    
                        <b>1.2.2.</b>
                    
                    店大欺客和女硕士喊冤
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="three.html">
            
                <a href="three.html">
            
                    
                        <b>1.2.3.</b>
                    
                    平民话语权的兴起与旁落
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="four.html">
            
                <a href="four.html">
            
                    
                        <b>1.2.4.</b>
                    
                    恶性循环
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../xinxin/read.html">
            
                <a href="../xinxin/read.html">
            
                    
                        <b>1.3.</b>
                    
                    鲍毓明案与杨光毅改判：犯罪都是惯的
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../xinxin/first.html">
            
                <a href="../xinxin/first.html">
            
                    
                        <b>1.3.1.</b>
                    
                    第1疑
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../xinxin/second.html">
            
                <a href="../xinxin/second.html">
            
                    
                        <b>1.3.2.</b>
                    
                    第2疑
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="../xinxin/three.html">
            
                <a href="../xinxin/three.html">
            
                    
                        <b>1.3.3.</b>
                    
                    第3疑
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="../xinxin/four.html">
            
                <a href="../xinxin/four.html">
            
                    
                        <b>1.3.4.</b>
                    
                    第4疑
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="../xinxin/five.html">
            
                <a href="../xinxin/five.html">
            
                    
                        <b>1.3.5.</b>
                    
                    第5疑
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="../xinxin/six.html">
            
                <a href="../xinxin/six.html">
            
                    
                        <b>1.3.6.</b>
                    
                    第6疑
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="../xinxin/seven.html">
            
                <a href="../xinxin/seven.html">
            
                    
                        <b>1.3.7.</b>
                    
                    第7疑
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >店大欺客和女硕士喊冤</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h4 id="2&#x3001;&#x5E97;&#x5927;&#x6B3A;&#x5BA2;&#x548C;&#x5973;&#x7855;&#x58EB;&#x558A;&#x51A4;">2&#x3001;&#x5E97;&#x5927;&#x6B3A;&#x5BA2;&#x548C;&#x5973;&#x7855;&#x58EB;&#x558A;&#x51A4;</h4>
<p>&#x73B0;&#x5728;&#x8DF3;&#x56DE;&#x73B0;&#x5B9E;&#x3002;</p>
<p>&#x65E0;&#x8BBA;&#x662F;&#x5750;&#x5728;&#x5B9D;&#x9A6C;&#x5F15;&#x64CE;&#x76D6;&#x4E0A;&#x54ED;&#x8BC9;&#x65B0;&#x8F66;&#x6F0F;&#x6CB9;&#x7684;&#x5973;&#x7855;&#x58EB;&#xFF0C;&#x8FD8;&#x662F;&#x5F53;&#x5E74;&#x5728;&#x5A92;&#x4F53;&#x955C;&#x5934;&#x524D;&#x4E0B;&#x8DEA;&#x6C42;&#x4F5C;&#x4E3B;&#x7684;&#x4E09;&#x805A;&#x6C30;&#x80FA;&#x53D7;&#x5BB3;&#x8005;&#xFF0C;&#x6291;&#x6216;&#x5728;&#x94F6;&#x884C;&#x95E8;&#x53E3;&#x62C9;&#x767D;&#x5E03;&#x6761;&#x5199;&#x8840;&#x4E66;&#x7684;&#x7EF4;&#x6743;&#x8005;&#xFF0C;&#x6211;&#x4EEC;&#x50CF;&#x4E0D;&#x50CF;&#x6545;&#x4E8B;&#x4E2D;&#x7684;&#x519C;&#x6C11;&#xFF1F;&#x6BCF;&#x5F53;&#x4FB5;&#x6743;&#x53D1;&#x751F;&#xFF0C;&#x6211;&#x4EEC;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x7B2C;&#x4E00;&#x9009;&#x62E9;&#x5F80;&#x5F80;&#x90FD;&#x662F;&#x544A;&#x5730;&#x72B6;&#x3002;</p>
<p>&#x751A;&#x81F3;&#x4E0D;&#x7BA1;&#x4F60;&#x662F;&#x4EC0;&#x4E48;&#x5B66;&#x5386;&#x8EAB;&#x4EFD;&#xFF0C;&#x793E;&#x4F1A;&#x5730;&#x4F4D;&#x5982;&#x4F55;&#xFF1F;</p>
<p><img src="." alt="&#x4E16;&#x8C61;"></p>
<p>&#x7136;&#x540E;&#x6211;&#x4EEC;&#x7B49;&#x7740;&#x88AB;&#x6B63;&#x786E;&#x7684;&#x4EBA;&#x542C;&#x89C1;&#x6211;&#x4EEC;&#x7684;&#x300C;&#x51A4;&#x60C5;&#x300D;&#x5E76;&#x5F80;&#x4E0B;&#x4F20;&#x64AD;&#xFF0C;&#x5F53;&#x8206;&#x8BBA;&#x6548;&#x5E94;&#x5F62;&#x6210;&#x4E4B;&#x540E;&#xFF0C;&#x8FD9;&#x65F6;&#x624D;&#x4F1A;&#x6709;&#x638C;&#x63E1;&#x6743;&#x529B;&#x7684;&#x5173;&#x952E;&#x4EBA;&#x7269;&#xFF08;&#x516B;&#x5E9C;&#x5DE1;&#x6309;&#xFF09;&#x767B;&#x573A;&#xFF0C;&#x4E3A;&#x6211;&#x4EEC;&#x300C;&#x7533;&#x51A4;&#x300D;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x95EE;&#x9898;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x544A;&#x5730;&#x72B6;&#x6709;&#x7528;&#x7684;&#x8BDD;&#xFF0C;&#x8FD8;&#x8981;&#x5B98;&#x5E9C;&#x505A;&#x4EC0;&#x4E48;&#xFF1F;&#x7136;&#x800C;&#x5B98;&#x5E9C;&#x6709;&#x7528;&#x7684;&#x8BDD;&#xFF0C;&#x8C01;&#x8FD8;&#x9700;&#x8981;&#x544A;&#x5730;&#x72B6;&#xFF1F;</p>
<p>&#x4F60;&#x770B;&#xFF0C;&#x8FD9;&#x662F;&#x4E2A;&#x53CC;&#x7BAD;&#x5934;&#x6096;&#x8BBA;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x8FD9;&#x6837;&#xFF1F;</p>
<p>&#x56E0;&#x4E3A;&#x2014;&#x2014;</p>
<p>1&#xFF09;&#x300C;&#x6B63;&#x89C4;&#x6E20;&#x9053;&#x300D;&#x7EF4;&#x6743;&#x6210;&#x672C;&#x8FC7;&#x9AD8;&#x3002;</p>
<p>&#x62FF;4S&#x4E3E;&#x4E2A;&#x4F8B;&#x5B50;&#x3002;&#x5728;&#x4E0E;&#x6C7D;&#x8F66;&#x76F8;&#x5173;&#x7EF4;&#x6743;&#x6D3B;&#x52A8;&#x4E2D;&#xFF0C;&#x6700;&#x5E38;&#x89C1;&#x7684;&#x6865;&#x6BB5;&#x662F;&#x6D88;&#x8D39;&#x8005;&#x58F0;&#x5636;&#x529B;&#x7AED;&#x5730;&#x558A;&#xFF1A;&#x6211;&#x8981;&#x53BB;&#x54EA;&#x91CC;&#x54EA;&#x91CC;&#x6295;&#x8BC9;&#xFF0C;&#x544A;&#x4F60;&#x4EEC;&#x3002;</p>
<p>4S&#x5E97;&#x51B7;&#x7B11;&#x4E00;&#x58F0;&#xFF1A;&#x968F;&#x4FBF;&#x4F60;&#x53BB;&#x54EA;&#x91CC;&#x544A;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x6015;&#x3002;</p>
<p>4S&#x5E97;&#x4E3A;&#x4EC0;&#x4E48;&#x56A3;&#x5F20;&#x5982;&#x65AF;&#xFF1F;&#x56E0;&#x4E3A;&#x4ED6;&#x77E5;&#x9053;&#x4F60;&#x544A;&#x4E0D;&#x4E0B;&#x6765;&#x3002;</p>
<p>&#x9996;&#x5148;&#xFF0C;4S&#x6709;&#x4E13;&#x95E8;&#x7684;&#x6CD5;&#x52A1;&#x8DDF;&#x4F60;&#x626F;&#x76AE;&#xFF08;&#x6316;&#x5751;&#xFF09;&#xFF0C;&#x4F60;&#x9664;&#x975E;&#x4E0D;&#x4E0A;&#x73ED;&#xFF0C;&#x5E76;&#x505A;&#x597D;&#x51C6;&#x5907;&#x6295;&#x5165;&#x5168;&#x90E8;&#x7CBE;&#x529B;&#x8DDF;&#x4ED6;&#x4EEC;&#x6597;&#x667A;&#x6597;&#x52C7;&#x3002;</p>
<p>&#x5176;&#x6B21;&#xFF0C;80%&#x7684;&#x6295;&#x8BC9;&#x4E0D;&#x80FD;&#x771F;&#x6B63;&#x66FF;&#x6D88;&#x8D39;&#x8005;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#xFF0C;&#x53CD;&#x800C;&#x662F;&#x80FD;&#x548C;&#x7A00;&#x6CE5;&#x5C31;&#x548C;&#x7A00;&#x6CE5;&#x3002;&#x4F60;&#x5B9E;&#x5728;&#x4E0D;&#x59A5;&#x534F;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F1A;&#x5EFA;&#x8BAE;&#x4F60;&#x8D70;&#x6CD5;&#x5F8B;&#x7A0B;&#x5E8F;&#xFF0C;&#x5F53;&#x4F60;&#x53D1;&#x73B0;&#x8BC9;&#x8BBC;&#x8FC7;&#x7A0B;&#x6F2B;&#x957F;&#xFF0C;&#x8D39;&#x4E8B;&#x8D39;&#x529B;&#xFF0C;&#x4E3A;&#x4E86;&#x4E00;&#x8F86;&#x8F66;&#x4F60;&#x7684;&#x6B63;&#x5E38;&#x751F;&#x6D3B;&#x5C06;&#x88AB;&#x5F71;&#x54CD;&#xFF0C;&#x5230;&#x4E86;&#x5224;&#x51B3;&#x7ED3;&#x679C;&#x8FD8;&#x662F;&#x672A;&#x77E5;&#x6570;&#xFF0C;&#x4F60;&#x81EA;&#x5DF1;&#x4E5F;&#x5C31;&#x653E;&#x5F03;&#x4E86;&#x3002;</p>
<p>&#x6700;&#x540E;&#xFF0C;&#x8BBA;&#x80CC;&#x666F;&#xFF0C;&#x4EBA;&#x8109;&#xFF0C;&#x5173;&#x7CFB;&#x548C;&#x95E8;&#x8DEF;&#xFF0C;&#x4F60;&#x90FD;&#x6CA1;&#x6709;4S&#x5E97;&#x96C4;&#x539A;&#x3002;</p>
<p>&#x8BF4;&#x76F4;&#x767D;&#x70B9;&#xFF0C;&#x8BBA;&#x8D22;&#x529B;&#xFF0C;&#x4EBA;&#x529B;&#xFF0C;&#x7CBE;&#x529B;&#xFF0C;&#x667A;&#x529B;<sup><a href="#fn_1" id="reffn_1">1</a></sup>&#x9664;&#x975E;&#x4F60;&#x662F;&#x9A6C;&#x4E91;&#xFF0C;&#x5426;&#x5219;&#x4F60;&#x8017;&#x4E0D;&#x8D77;&#xFF0C;&#x4E5F;&#x62FC;&#x4E0D;&#x8FC7;4S&#x5E97;&#x3002;</p>
<blockquote id="fn_1">
<sup>1</sup>. &#x667A;&#x529B;&#xFF1A;&#x6B64;&#x5904;&#x6307;&#x4E13;&#x4E1A;&#x4EBA;&#x624D;&#x6C47;&#x96C6;&#x4E0B;&#x7684;&#x77E5;&#x8BC6;&#x529B;&#x91CF;&#xFF0C;&#x5373;&#x667A;&#x5E93;&#x529B;&#x3002;&#x8FD9;&#x91CC;&#x662F;&#x8BF4;&#x5982;&#x679C;&#x9A6C;&#x4E91;&#x9700;&#x8981;&#x6253;&#x5B98;&#x53F8;&#xFF0C;&#x6709;&#x5E9E;&#x5927;&#x7684;&#x667A;&#x5E93;&#x529B;&#x91CF;&#x652F;&#x6491;&#xFF0C;&#x4E0D;&#x662F;&#x6307;&#x4E2A;&#x4EBA;&#x667A;&#x5546;&#x3002; <a href="#reffn_1" title="Jump back to footnote [1] in the text."> &#x21A9;</a>
</blockquote>
<p>&#x4E3A;&#x4E86;&#x907F;&#x514D;&#x9677;&#x5165;&#x65E0;&#x7A77;&#x8BC9;&#x8BBC;&#x7684;&#x9EBB;&#x70E6;&#xFF0C;&#x4F60;&#x53EA;&#x6709;&#x4E24;&#x4E2A;&#x9009;&#x62E9;&#xFF0C;4S&#x5E97;&#x613F;&#x610F;&#x9000;&#x4E00;&#x6B65;&#xFF0C;&#x4E8E;&#x662F;&#x4F60;&#x606F;&#x4E8B;&#x5B81;&#x4EBA;&#xFF0C;&#x89C1;&#x597D;&#x5C31;&#x6536;&#xFF1B;4S&#x5E97;&#x56A3;&#x5F20;&#x65E0;&#x6BD4;&#xFF0C;&#x65E0;&#x7406;&#x8FD8;&#x4E0D;&#x9976;&#x4EBA;&#xFF0C;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x4E00;&#x70B9;&#x5546;&#x91CF;&#x4F59;&#x5730;&#xFF0C;&#x4E8E;&#x662F;&#x4F60;&#x5FCD;&#x6C14;&#x541E;&#x58F0;&#xFF0C;&#x5403;&#x54D1;&#x5DF4;&#x4E8F;&#x3002;</p>
<p>&#x6CE5;&#x4EBA;&#x8FD8;&#x6709;&#x4E09;&#x5206;&#x571F;&#x6027;&#xFF0C;&#x8C01;&#x5403;&#x4E86;&#x54D1;&#x5DF4;&#x4E8F;&#x4E0D;&#x53EB;&#x5524;&#x3002;&#x4E8E;&#x662F;&#x4F60;&#x53EA;&#x80FD;&#x6311;&#x4E2A;&#x4EBA;&#x591A;&#x7684;&#x65E5;&#x5B50;&#xFF0C;&#x5750;&#x5230;&#x6C7D;&#x8F66;&#x5F15;&#x64CE;&#x76D6;&#x4E0A;&#x62C9;&#x6A2A;&#x5E45;&#x6C42;&#x5173;&#x6CE8;&#x3002;</p>
<p>&#x8FD0;&#x6C14;&#x597D;&#xFF0C;&#x4F60;&#x4E00;&#x4E0B;&#x6210;&#x4E86;&#x300C;&#x7F51;&#x7EA2;&#x300D;&#xFF0C;&#x4E8E;&#x662F;&#x4F60;&#x7684;&#x4E8B;&#x60C5;&#x7EC8;&#x4E8E;&#x6709;&#x76F8;&#x5173;&#x90E8;&#x95E8;&#x51FA;&#x6765;&#x89E3;&#x51B3;&#x3002;</p>
<p>&#x8FD0;&#x6C14;&#x4E0D;&#x597D;&#xFF0C;&#x4F60;&#x5C31;&#x5F97;&#x50CF;&#x6545;&#x4E8B;&#x4E2D;&#x7684;&#x519C;&#x6C11;&#xFF0C;&#x8FD8;&#x8981;&#x4E00;&#x5929;&#x4E00;&#x5929;&#x95F9;&#x4E0B;&#x53BB;&#xFF0C;&#x76F4;&#x5230;&#x628A;&#x4E8B;&#x60C5;&#x95F9;&#x5927;&#x4E3A;&#x6B62;&#x3002;</p>
<p>&#x597D;&#x4E86;&#xFF0C;&#x4EB2;&#x7231;&#x7684;&#xFF0C;&#x73B0;&#x5728;&#x505A;&#x4E2A;&#x5047;&#x8BBE;&#xFF1A;</p>
<p>&#x628A;&#x4E8B;&#x60C5;&#x95F9;&#x5927;&#x5C06;&#x82B1;&#x8D39;&#x4E00;&#x5E74;&#xFF0C;&#x6253;&#x5B98;&#x53F8;&#x89E3;&#x51B3;&#x82B1;&#x8D39;&#x516D;&#x4E2A;&#x6708;&#xFF0C;&#x4F60;&#x9009;&#x62E9;&#x54EA;&#x4E2A;&#xFF1F;&#x4E3A;&#x4EC0;&#x4E48;&#xFF1F;</p>
<p> <img src="." alt="&#x53C2;&#x8003;&#x56FE;&#x7247;"></p>
<p>&#x5B9E;&#x9645;&#x4E0A;&#x6709;&#x4E00;&#x4E9B;&#x4EBA;&#x4ED6;&#x4EEC;&#x54EA;&#x4E2A;&#x90FD;&#x4E0D;&#x4F1A;&#x9009;&#xFF0C;&#x4ED6;&#x4EEC;&#x5B81;&#x613F;&#x628A;&#x8F66;&#x5F00;&#x8FDB;4S&#x5E97;&#x7838;&#x6210;&#x5E9F;&#x94C1;&#x3002;</p>
<p>&#x6BCF;&#x5F53;&#x770B;&#x5230;&#x8FD9;&#x79CD;&#x64CD;&#x4F5C;&#xFF0C;&#x6211;&#x90FD;&#x5FCD;&#x4E0D;&#x4F4F;&#x6000;&#x7591;&#xFF0C;4S&#x5E97;&#x80AF;&#x5B9A;&#x5728;&#x5077;&#x7B11;&#xFF0C;&#x56E0;&#x4E3A;&#x6D88;&#x8D39;&#x8005;&#x7838;&#x81EA;&#x5DF1;&#x8F66;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x5BF9;4S&#x5E97;&#x6765;&#x8BF4;&#x65E2;&#x4F24;&#x4E0D;&#x4E86;&#x91CC;&#x5B50;&#x4E5F;&#x4F24;&#x4E0D;&#x4E86;&#x9762;&#x5B50;&#xFF0C;&#x5B8C;&#x5168;&#x662F;&#x4EB2;&#x8005;&#x75DB;&#x4EC7;&#x8005;&#x5FEB;&#x3002;&#x5F53;&#x7136;&#x4F60;&#x53EF;&#x4EE5;&#x8BF4;&#x4EBA;&#x5BB6;&#x6709;&#x94B1;&#xFF0C;&#x7838;&#x4E00;&#x8F86;&#x8F66;&#x4E0D;&#x5FC3;&#x75BC;&#xFF0C;&#x56FE;&#x7684;&#x5C31;&#x662F;&#x51FA;&#x4E00;&#x53E3;&#x6076;&#x6C14;&#x3002;&#x4F46;&#x53CD;&#x8FC7;&#x6765;&#x60F3;&#xFF0C;4S&#x5E97;&#x5B8C;&#x5168;&#x5C31;&#x50CF;&#x9ED1;&#x6697;BOSS&#x4E00;&#x822C;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x5373;&#x4F7F;&#x4F60;&#x6709;&#x94B1;&#x4E5F;&#x62FF;&#x4ED6;&#x4EEC;&#x6CA1;&#x529E;&#x6CD5;&#xFF0C;&#x53EA;&#x80FD;&#x7838;&#x81EA;&#x5DF1;&#x7684;&#x8F66;&#x51FA;&#x6C14;&#x3002;</p>
<p>&#x662F;&#x7684;&#xFF0C;&#x5728;&#x67D0;&#x4E9B;&#x6D88;&#x8D39;&#x9886;&#x57DF;&#xFF0C;&#x5373;&#x4F7F;&#x4F60;&#x6709;&#x94B1;&#x6709;&#x6587;&#x5316;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x6267;&#x4E1A;&#x5F8B;&#x5E08;&#xFF0C;&#x4E5F;&#x53EA;&#x80FD;&#x5403;&#x54D1;&#x5DF4;&#x4E8F;&#x3002;&#x5F53;&#x521D;&#x4F60;&#x4EB2;&#x7B14;&#x7B7E;&#x8BA2;&#x7684;&#x4E70;&#x5356;&#x5408;&#x540C;&#x53EA;&#x662F;&#x969C;&#x773C;&#x6CD5;&#xFF0C;&#x5F80;&#x5F80;&#x4E8E;&#x5408;&#x540C;&#x4E4B;&#x5916;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x5927;&#x5751;&#x7B49;&#x7740;&#x4F60;&#xFF0C;&#x8FD9;&#x4E2A;&#x5751;&#x6709;&#x4E13;&#x95E8;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x53EB;&#x4F5C;&#x2014;&#x2014;</p>
<p><img src="." alt="img"></p>
<p>2&#xFF09;&#x516C;&#x53F8;&#x89C4;&#x5B9A;&#x8FD8;&#x662F;&#x9738;&#x738B;&#x6761;&#x6B3E;</p>
<p>&#x9738;&#x738B;&#x6761;&#x6B3E;&#x8FD9;&#x79CD;&#x4E1C;&#x897F;&#x6709;&#x65F6;&#x5019;&#x5199;&#x5728;&#x5408;&#x540C;&#x660E;&#x6587;&#x91CC;&#xFF0C;&#x6B3A;&#x8D1F;&#x4E0D;&#x61C2;&#x6CD5;&#x7684;&#x4EBA;&#xFF1B;&#x6709;&#x65F6;&#x5019;&#x5199;&#x5728;&#x5B57;&#x91CC;&#x884C;&#x95F4;&#xFF0C;&#x4E3A;&#x73A9;&#x6587;&#x5B57;&#x6E38;&#x620F;&#x9884;&#x7559;&#x7A7A;&#x95F4;&#xFF0C;&#x5B9E;&#x5728;&#x5B57;&#x91CC;&#x884C;&#x95F4;&#x4E5F;&#x6311;&#x4E0D;&#x51FA;&#x6BDB;&#x75C5;&#xFF0C;&#x6700;&#x540E;&#x51FA;&#x52A8;&#x7684;&#x5C31;&#x662F;&#x6C38;&#x8FDC;&#x4E3A;&#x5E97;&#x65B9;&#x515C;&#x5E95;&#x7684;&#x300C;&#x516C;&#x53F8;&#x89C4;&#x5B9A;&#x300D;&#x3002;</p>
<p>&#x6D88;&#x8D39;&#x8005;&#x5F80;&#x5F80;&#x6709;&#x7406;&#x65E0;&#x5904;&#x8BC9;&#xFF0C;&#x4E0D;&#x662F;&#x8D25;&#x7ED9;&#x660E;&#x7B7E;&#x7684;&#x8D2D;&#x4E70;&#x5408;&#x540C;&#xFF0C;&#x800C;&#x5728;&#x4E8E;&#x4F60;&#x8DDF;&#x4ED6;&#x8BB2;&#x6D88;&#x8D39;&#x8005;&#x6743;&#x5229;&#xFF0C;&#x4ED6;&#x8DDF;&#x4F60;&#x8BB2;&#x300C;&#x516C;&#x53F8;&#x89C4;&#x5B9A;&#x300D;&#xFF1B;&#x4F60;&#x8DDF;&#x4ED6;&#x8BB2;&#x6D88;&#x8D39;&#x8005;&#x6743;&#x76CA;&#x6CD5;&#xFF0C;&#x4ED6;&#x4ECD;&#x7136;&#x8DDF;&#x4F60;&#x8C08;&#x300C;&#x516C;&#x53F8;&#x89C4;&#x5B9A;&#x300D;&#x3002;</p>
<p>&#x5F53;&#x4E1A;&#x52A1;&#x5458;&#x642C;&#x51FA;&#x300C;&#x516C;&#x53F8;&#x89C4;&#x5B9A;&#x300D;&#x6765;&#x5BF9;&#x4ED8;&#x4F60;&#xFF0C;&#x4ED6;&#x4EEC;&#x6F5C;&#x5728;&#x7684;&#x903B;&#x8F91;&#x5176;&#x5B9E;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x5728;&#x6211;&#x4EEC;&#x516C;&#x53F8;&#x5185;&#x90E8;&#x5C31;&#x8981;&#x6309;&#x516C;&#x53F8;&#x89C4;&#x5B9A;&#x6267;&#x884C;&#x3002;&#x8FD9;&#x4EFD;&#x5F3A;&#x786C;&#x6BCF;&#x6BCF;&#x4EE4;&#x4EBA;&#x4EA7;&#x751F;&#x9519;&#x89C9;&#xFF0C;&#x8BE5;&#x516C;&#x53F8;&#x4EFF;&#x4F5B;&#x72EC;&#x7ACB;&#x4E8E;&#x6CD5;&#x5F8B;&#x4E4B;&#x5916;&#xFF0C;&#x4ED6;&#x4EEC;&#x90A3;&#x9053;&#x5E97;&#x95E8;&#xFF0C;&#x6CD5;&#x5F8B;&#x662F;&#x4E0D;&#x80FD;&#x8FDB;&#x6765;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x4F60;&#x642C;&#x51FA;&#x6CD5;&#x5F8B;&#x4E0D;&#x8D77;&#x4F5C;&#x7528;&#xFF0C;&#x4E00;&#x5207;&#x6309;&#x516C;&#x53F8;&#x89C4;&#x5B9A;&#xFF08;&#x9738;&#x738B;&#x6761;&#x6B3E;&#xFF09;&#x529E;&#x3002;</p>
<p>&#x800C;&#x4F60;&#x767E;&#x5206;&#x767E;&#x4F1A;&#x4E49;&#x6124;&#x586B;&#x81BA;&#x53CD;&#x95EE;&#xFF0C;&#x5230;&#x5E95;&#x662F;&#x8D35;&#x516C;&#x53F8;&#x7684;&#x89C4;&#x5B9A;&#x5927;&#x8FD8;&#x662F;&#x6CD5;&#x5F8B;&#x5927;&#xFF1F;</p>
<p>&#x8FD9;&#x65F6;&#x5E97;&#x5458;&#x4F1A;&#x7ED9;&#x4F60;&#x4E00;&#x4E2A;&#x51B7;&#x7B11;&#xFF0C;&#x7136;&#x540E;&#x8F6C;&#x8EAB;&#x8D70;&#x5F00;&#xFF0C;&#x4E0D;&#x4F5C;&#x6B63;&#x9762;&#x56DE;&#x7B54;&#x3002;</p>
<p>&#x4ED6;&#x4EEC;&#x5E76;&#x4E0D;&#x662F;&#x88AB;&#x4F60;&#x95EE;&#x6015;&#x4E86;&#xFF0C;&#x6070;&#x6070;&#x76F8;&#x53CD;&#xFF0C;&#x4ED6;&#x4EEC;&#x5DF2;&#x7ECF;&#x77E5;&#x9053;&#x4E86;&#x4F60;&#x7684;&#x5E95;&#x724C;&#xFF0C;&#x800C;&#x4F60;&#x7684;&#x5E95;&#x724C;&#x5C06;&#x4E0D;&#x8D77;&#x4F5C;&#x7528;&#x3002;&#x6240;&#x4EE5;&#x5E97;&#x5458;&#x8D70;&#x5F00;&#x4E5F;&#x597D;&#x51B7;&#x7B11;&#x4E5F;&#x597D;&#xFF0C;&#x6697;&#x85CF;&#x7684;&#x6F5C;&#x53F0;&#x8BCD;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x4F60;&#x65E2;&#x7136;&#x628A;&#x6CD5;&#x5F8B;&#x642C;&#x51FA;&#x6765;&#xFF0C;&#x6709;&#x672C;&#x4E8B;&#x53BB;&#x544A;&#x6211;&#x4EEC;&#x5457;&#xFF0C;&#x968F;&#x4FBF;&#x544A;&#xFF0C;&#x672C;&#x5E97;&#x4E0D;&#x6015;&#x3002;</p>
<p>&#x662F;&#x7684;&#xFF0C;&#x5E97;&#x89C4;&#x6CA1;&#x6709;&#x6CD5;&#x5F8B;&#x5927;&#xFF0C;&#x4F46;&#x662F;&#x8981;&#x60F3;&#x6CD5;&#x5F8B;&#x8D77;&#x4F5C;&#x7528;&#xFF0C;&#x9664;&#x975E;&#x4F60;&#x63EA;&#x7740;&#x4ED6;&#x4EEC;&#x8FDB;&#x6CD5;&#x9662;&#x3002;</p>
<p>&#x8FD9;&#x5C31;&#x56DE;&#x5230;&#x4E86;&#x7B2C;&#x4E00;&#x6761;&#x96BE;&#x9898;&#xFF0C;&#x7EF4;&#x6743;&#x6210;&#x672C;&#x592A;&#x9AD8;&#xFF0C;&#x6D88;&#x8D39;&#x8005;&#x5B81;&#x613F;&#x544A;&#x5730;&#x72B6;&#x4E5F;&#x4E0D;&#x613F;&#x610F;&#x8FDB;&#x6CD5;&#x9662;&#x3002;</p>
<p><strong>&#x65E0;&#x8BBA;&#x627F;&#x4E0D;&#x627F;&#x8BA4;&#xFF0C;&#x5728;&#x5B9E;&#x9645;&#x64CD;&#x4F5C;&#x4E0A;&#xFF0C;&#x4E0D;&#x8D77;&#x4F5C;&#x7528;&#x7684;&#x6CD5;&#x5F8B;&#x5C31;&#x662F;&#x4E00;&#x53EA;&#x7EB8;&#x8001;&#x864E;&#xFF0C;&#x4E13;&#x95E8;&#x5413;&#x552C;&#x8001;&#x5B9E;&#x4EBA;&#xFF0C;&#x6CBB;&#x541B;&#x5B50;&#x4E0D;&#x6CBB;&#x5C0F;&#x4EBA;&#x3002;</strong></p>
<p>&#x6CD5;&#x5F8B;&#x600E;&#x4E48;&#x6837;&#x624D;&#x8D77;&#x4F5C;&#x7528;&#x5462;&#xFF1F;&#x6BD4;&#x5982;&#x300A;&#x6D88;&#x8D39;&#x8005;&#x6743;&#x76CA;&#x4FDD;&#x62A4;&#x6CD5;&#x300B;&#xFF0C;&#x660E;&#x660E;&#x51FA;&#x53F0;&#x5F88;&#x591A;&#x5E74;&#xFF0C;&#x53EF;&#x6D88;&#x8D39;&#x8005;&#x81F3;&#x4ECA;&#x8FD8;&#x662F;&#x5F31;&#x52BF;&#x7FA4;&#x4F53;&#xFF0C;&#x6BCF;&#x5F53;&#x6743;&#x76CA;&#x88AB;&#x5978;&#x5546;&#x4FB5;&#x5BB3;&#x90FD;&#x6CA6;&#x843D;&#x5230;&#x65E0;&#x4EBA;&#x4F5C;&#x4E3B;&#x7684;&#x5883;&#x5730;&#x3002;&#x96BE;&#x9053;&#x6D88;&#x534F;&#x3001;&#x5DE5;&#x5546;&#x90FD;&#x662F;&#x6446;&#x8BBE;&#x5417;&#xFF0C;&#x8FD8;&#x662F;&#x8BF4;&#x8FD9;&#x90E8;&#x6CD5;&#x5F8B;&#x662F;&#x6446;&#x8BBE;&#xFF1F;</p>
<p>&#x53EF;&#x5750;&#x5728;&#x5B9D;&#x9A6C;&#x8F66;&#x5F15;&#x64CE;&#x76D6;&#x4E0A;&#x548C;4S&#x5E97;&#x8BB2;&#x9053;&#x7406;&#x7684;&#x5973;&#x7855;&#x58EB;&#xFF0C;&#x5176;&#x7EF4;&#x6743;&#x7ED3;&#x679C;&#x660E;&#x660E;&#x767D;&#x767D;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#xFF0C;&#x76F8;&#x5173;&#x90E8;&#x95E8;&#x4E00;&#x51FA;&#x9762;&#x4E0D;&#x9700;&#x8981;&#x6253;&#x5B98;&#x53F8;&#x4E8B;&#x60C5;&#x5C31;&#x80FD;&#x6BD4;&#x8F83;&#x5706;&#x6EE1;&#x5730;&#x89E3;&#x51B3;&#xFF0C;4S&#x80AF;&#x9000;&#x6B65;&#x4E86;&#xFF0C;&#x4E5F;&#x80AF;&#x9053;&#x6B49;&#x4E86;&#x3002;&#x4F46;&#x4F60;&#x8981;&#x5148;&#x6DF7;&#x6210;&#x300C;&#x7F51;&#x7EA2;&#x300D;&#xFF0C;&#x624D;&#x80FD;&#x83B7;&#x5F97;&#x6743;&#x529B;&#x7684;&#x5173;&#x6CE8;&#x548C;&#x89E3;&#x51B3;&#x3002;</p>
<p>&#x6709;&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#x5B9E;&#xFF0C;&#x4E0A;&#x9762;&#x4E00;&#x9898;&#x4E5F;&#x5C31;&#x6709;&#x4E86;&#x7B54;&#x6848;&#xFF0C;&#x6211;&#x4EEC;&#x5F80;&#x5F80;&#x5B81;&#x80AF;&#x82B1;&#x4E00;&#x5E74;&#x544A;&#x5730;&#x72B6;&#x535A;&#x5173;&#x6CE8;&#xFF0C;&#x4E5F;&#x4E0D;&#x60C5;&#x613F;&#x6253;&#x5B98;&#x53F8;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x6BCF;&#x4E2A;&#x4E2D;&#x56FD;&#x4EBA;&#x90FD;&#x5FC3;&#x77E5;&#x809A;&#x660E;&#xFF0C;&#x5728;&#x6211;&#x4EEC;&#x7684;&#x6587;&#x5316;&#x4E2D;&#xFF0C;&#x6743;&#x529B;&#x6BD4;&#x6CD5;&#x5F8B;&#x597D;&#x4F7F;&#x3002;&#x8FD9;&#x5F53;&#x7136;&#x662F;&#x6587;&#x5316;&#x7CDF;&#x7C95;&#xFF0C;&#x5F88;&#x60B2;&#x54C0;&#xFF0C;&#x4F46;&#x8FD9;&#x5C31;&#x662F;&#x73B0;&#x5B9E;&#x3002;</p>
<p>&#x6743;&#x529B;&#x65E2;&#x7136;&#x80FD;&#x591F;&#x6CBB;&#x7406;&#x5978;&#x5546;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x519C;&#x6C11;&#x8FD8;&#x662F;&#x9700;&#x8981;&#x544A;&#x5730;&#x72B6;&#xFF1F;&#x6D88;&#x8D39;&#x8005;&#x8FD8;&#x662F;&#x9700;&#x8981;&#x62C9;&#x6A2A;&#x5E45;&#xFF1F;&#x8FD9;&#x5C31;&#x6D89;&#x53CA;&#x5230;&#x6743;&#x529B;&#x672C;&#x8EAB;&#x7684;&#x95EE;&#x9898;&#x3002;</p>
<p>3&#xFF09;&#x61D2;&#x653F;&#x3001;&#x6020;&#x653F;&#xFF0C;&#x6743;&#x529B;&#x7684;&#x7F3A;&#x4F4D;&#x4E0E;&#x9519;&#x4F4D;</p>
<p>&#x53E4;&#x4ECA;&#x4E2D;&#x5916;&#x90FD;&#x6709;&#x4E00;&#x4E2A;&#x666E;&#x904D;&#x73B0;&#x8C61;&#xFF0C;&#x6743;&#x529B;&#x603B;&#x662F;&#x5728;&#x5B83;&#x8BE5;&#x5230;&#x4F4D;&#x7684;&#x65F6;&#x5019;&#x7F3A;&#x5E2D;&#xFF0C;&#x4E0D;&#x8BE5;&#x5B83;&#x5230;&#x4F4D;&#x7684;&#x65F6;&#x5019;&#x778E;&#x6307;&#x6325;&#x3002;&#x9020;&#x6210;&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#x7684;&#x6839;&#x5B50;&#x5728;&#x54EA;&#x91CC;&#xFF0C;&#x6709;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x89E3;&#x51B3;&#xFF1F;&#x5728;&#x6B64;&#x4E0D;&#x4F5C;&#x8868;&#x8FF0;&#xFF0C;&#x53EF;&#x53C2;&#x89C1;&#x62D9;&#x4F5C;&#x300A;&#x5927;&#x7EA2;&#x7A84;&#x95E8;&#xB7;&#x6743;&#x529B;&#x7684;&#x5EFA;&#x8BBE;&#x300B;&#x3002;</p>
<p><span class="pg-emphasize pg-emphasize-yellow" style="">Part1</span></p>
<p>&#x5728;&#x4E00;&#x4E2A;&#x6CD5;&#x6CBB;&#x5065;&#x5168;&#xFF0C;&#x4E25;&#x683C;&#x6309;&#x7167;&#x4E00;&#x5957;&#x8BE6;&#x7EC6;&#x6D41;&#x7A0B;&#x529E;&#x4E8B;&#x7684;&#x56FD;&#x5EA6;&#xFF0C;&#x6D88;&#x8D39;&#x8005;&#x6295;&#x8BC9;&#x548C;&#x89E3;&#x51B3;&#x6295;&#x8BC9;&#x7684;&#x6B63;&#x786E;&#x64CD;&#x4F5C;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF1A;</p>
<p>&#xFF11;&#xFF09;&#x53D1;&#x751F;&#x4E86;&#x4FB5;&#x6743;&#xFF0C;&#x6D88;&#x8D39;&#x8005;&#x6536;&#x96C6;&#x8BC1;&#x636E;&#xFF0C;&#x6253;&#x7535;&#x8BDD;&#x6295;&#x8BC9;&#x3002;</p>
<p>&#xFF12;&#xFF09;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x63A5;&#x5230;&#x6295;&#x8BC9;&#xFF0C;&#x5EFA;&#x7ACB;&#x6863;&#x6848;&#x5361;&#xFF08;&#x7ACB;&#x6848;&#xFF09;&#xFF0C;&#x7535;&#x8054;&#x5546;&#x5BB6;&#xFF0C;&#x4E86;&#x89E3;&#x5E76;&#x8BB0;&#x5F55;&#x8BE6;&#x60C5;&#xFF0C;&#x7763;&#x4FC3;&#x5546;&#x5BB6;&#x914D;&#x5408;&#x53D6;&#x8BC1;&#x3002;</p>
<p>&#xFF13;&#xFF09;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x7EA6;&#x9F50;&#x53CC;&#x65B9;&#xFF0C;&#x7531;&#x4E70;&#x5356;&#x53CC;&#x65B9;&#x5F53;&#x573A;&#x4F5C;&#x51FA;&#x8FA9;&#x8BC9;&#x3002;&#x4E3B;&#x7BA1;&#x65B9;&#x542C;&#x53D6;&#x8FA9;&#x8BC9;&#xFF0C;&#x5BA1;&#x67E5;&#x8BC1;&#x636E;&#xFF0C;&#x4E70;&#x5356;&#x624B;&#x7EED;&#x7B49;&#xFF0C;&#x4F5C;&#x51FA;&#x4EF2;&#x88C1;&#x3002;</p>
<p>&#xFF14;&#xFF09;&#x4E70;&#x5356;&#x53CC;&#x65B9;&#x8FBE;&#x6210;&#x8C05;&#x89E3;&#xFF0C;&#x8BE5;&#x8D54;&#x507F;&#x8D54;&#x507F;&#xFF0C;&#x8BE5;&#x9053;&#x6B49;&#x9053;&#x6B49;&#x3002;&#x4E8B;&#x60C5;&#x5706;&#x6EE1;&#x89E3;&#x51B3;&#xFF0C;&#x53CC;&#x53CC;&#x7B7E;&#x5B57;&#x9500;&#x6848;&#x3002;</p>
<p><span class="pg-emphasize pg-emphasize-yellow" style="">Part2</span></p>
<p>&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#x6211;&#x4EEC;&#x7684;&#x7EF4;&#x6743;&#x64CD;&#x4F5C;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF1A;</p>
<p>&#xFF11;&#xFF09;&#x6D88;&#x8D39;&#x8005;&#x7535;&#x8BDD;&#x6295;&#x8BC9;&#xFF0C;&#x4E3B;&#x7BA1;&#x65B9;&#x6EE1;&#x53E3;&#x7B54;&#x5E94;&#xFF1A;&#x77E5;&#x9053;&#x4E86;&#xFF0C;&#x4E0B;&#x6765;&#x6253;&#x7535;&#x8BDD;&#x4E86;&#x89E3;&#xFF0C;&#x7ED9;&#x4F60;&#x4EEC;&#x8C03;&#x89E3;&#x3002;&#x56DE;&#x53BB;&#x7B49;&#x5427;&#x3002;</p>
<p>&#xFF12;&#xFF09;&#x6D88;&#x8D39;&#x8005;&#x7B49;&#x4E86;&#x597D;&#x591A;&#x5929;&#xFF0C;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x6BEB;&#x65E0;&#x52A8;&#x9759;&#xFF0C;&#x518D;&#x6253;&#x7535;&#x8BDD;&#xFF0C;&#x5BF9;&#x65B9;&#x4F9D;&#x7136;&#x6EE1;&#x53E3;&#x7B54;&#x5E94;&#xFF1A;&#x4E86;&#x89E3;&#x8FC7;&#x4E86;&#xFF0C;&#x8FD9;&#x662F;&#xFF38;&#xFF38;&#xFF38;&#x95EE;&#x9898;&#xFF0C;&#x4F60;&#x8981;&#x5148;&#x53D6;&#x5F97;&#xFF38;&#xFF38;&#xFF38;&#xFF0C;&#x6211;&#x4EEC;&#x624D;&#x597D;&#xFF38;&#xFF38;&#xFF38;&#xFF38;&#x3002;&#x628A;&#x76AE;&#x7403;&#x8E22;&#x56DE;&#x5546;&#x5BB6;&#x3002;</p>
<p>&#xFF13;&#xFF09;&#x6D88;&#x8D39;&#x8005;&#x65E0;&#x6CD5;&#xFF0C;&#x81EA;&#x5DF1;&#x53BB;&#x627E;&#x5546;&#x5BB6;&#x7D22;&#x8981;&#xFF38;&#xFF38;&#xFF38;&#xFF08;&#x53EF;&#x7406;&#x89E3;&#x4E3A;&#x67D0;&#x79CD;&#x8BC1;&#x636E;&#xFF09;&#xFF0C;&#x5728;&#x6CA1;&#x6709;&#x7B2C;&#x4E09;&#x65B9;&#x4ECB;&#x5165;&#x76D1;&#x7763;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x6D88;&#x8D39;&#x8005;&#x53BB;&#x95EE;&#x5546;&#x5BB6;&#x8BA8;&#x8981;&#x4ED6;&#x4EEC;&#x8FDD;&#x89C4;&#x7684;&#x8BC1;&#x636E;&#xFF0C;&#x5982;&#x679C;&#x5546;&#x5BB6;&#x6CA1;&#x75AF;&#xFF0C;&#x8FD9;&#x57FA;&#x672C;&#x4E0A;&#x4E0D;&#x53EF;&#x80FD;&#x3002;&#x4E8E;&#x662F;&#x6D88;&#x8D39;&#x8005;&#x5927;&#x95F9;&#x3002;</p>
<p>&#xFF14;&#xFF09;&#x5E97;&#x5BB6;&#xFF1A;&#x4FDD;&#x5B89;&#xFF0C;&#x8F70;&#x51FA;&#x53BB;&#xFF01;&#x53CC;&#x65B9;&#x5927;&#x6253;&#x51FA;&#x624B;&#x3002;</p>
<p>&#xFF15;&#xFF09;&#x6D88;&#x8D39;&#x8005;&#x62AC;&#x51FA;&#x6CD5;&#x5F8B;&#x3002;&#x5E97;&#x5BB6;&#xFF1A;&#x6709;&#x672C;&#x4E8B;&#x53BB;&#x544A;&#x554A;&#xFF01;</p>
<p>&#xFF16;&#xFF09;&#x6D88;&#x8D39;&#x8005;&#x65E0;&#x5948;&#x62C9;&#x6A2A;&#x5E45;&#xFF0C;&#x8D70;&#x4E0A;&#x544A;&#x5730;&#x72B6;&#x4E4B;&#x8DEF;&#x3002;</p>
<p>&#x7EF4;&#x6743;&#x96BE;&#x7684;&#x5B9E;&#x9645;&#x95EE;&#x9898;&#x662F;&#x76D1;&#x7BA1;&#x4E0D;&#x5230;&#x4F4D;&#xFF0C;&#x6709;&#x6CD5;&#x4E0D;&#x4F9D;&#xFF0C;&#x6267;&#x6CD5;&#x4E0D;&#x4E25;&#x3002;&#x7BA1;&#x7406;&#x90E8;&#x95E8;&#x5C31;&#x50CF;&#x6446;&#x8BBE;&#xFF0C;&#x4E0D;&#x8BF7;&#x4E0D;&#x52A8;&#xFF0C;&#x8BF7;&#x4E86;&#x4E5F;&#x4E0D;&#x52A8;&#x3002;&#x5373;&#x4F7F;&#x7EC8;&#x4E8E;&#x8BF7;&#x6765;&#x4E86;&#xFF0C;&#x4E5F;&#x6709;&#x53EF;&#x80FD;&#x906D;&#x9047;&#x7BA1;&#x7406;&#x4EBA;&#x5458;&#x6267;&#x6CD5;&#x53CC;&#x6807;&#xFF0C;&#x660E;&#x91CC;&#x6697;&#x91CC;&#x7EF4;&#x62A4;&#x5546;&#x5BB6;&#x6743;&#x76CA;&#xFF0C;&#x62C9;&#x504F;&#x67B6;&#xFF0C;&#x548C;&#x7A00;&#x6CE5;&#x3002;</p>
<p>&#x6BD5;&#x7ADF;&#x6D41;&#x6C34;&#x7684;&#x987E;&#x5BA2;&#xFF0C;&#x94C1;&#x6253;&#x7684;&#x5E97;&#xFF0C;&#x4E2D;&#x56FD;&#x662F;&#x4EBA;&#x60C5;&#x793E;&#x4F1A;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x731C;&#x60F3;&#x8D8A;&#x662F;&#x5927;&#x5546;&#x5BB6;&#x5E73;&#x65F6;&#x548C;&#x76D1;&#x7BA1;&#x90E8;&#x95E8;&#x6253;&#x4EA4;&#x9053;&#x591A;&#xFF0C;&#x4E00;&#x6765;&#x6DF7;&#x5F97;&#x8138;&#x719F;&#xFF0C;&#x4E8C;&#x6765;&#x5546;&#x7BA1;&#x4E4B;&#x95F4;&#x6697;&#x91CC;&#x591A;&#x5C11;&#x90FD;&#x6709;&#x4E9B;&#x4EBA;&#x60C5;&#x6765;&#x5F80;&#x3002;&#x800C;&#x6D88;&#x8D39;&#x8005;&#x5C31;&#x50CF;&#x5B8C;&#x5168;&#x964C;&#x751F;&#x7684;&#x95EF;&#x5165;&#x8005;&#xFF0C;&#x51FA;&#x4E86;&#x95EE;&#x9898;&#x624D;&#x627E;&#x4E0A;&#x95E8;&#xFF0C;&#x5E73;&#x65F6;&#x6CA1;&#x70E7;&#x9999;&#xFF0C;&#x4E34;&#x65F6;&#x62B1;&#x4F5B;&#x811A;&#x3002;&#x4F55;&#x51B5;&#x627E;&#x4E0A;&#x95E8;&#x7684;&#x4E00;&#x822C;&#x90FD;&#x662F;&#x523A;&#x513F;&#x5934;&#xFF0C;&#x6709;&#x4E9B;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x4F4D;&#x7F6E;&#x6446;&#x4E0D;&#x6B63;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x4E0D;&#x62C9;&#x504F;&#x67B6;&#x90FD;&#x96BE;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x56DE;&#x5230;&#x5750;&#x5728;&#x5B9D;&#x9A6C;&#x8F66;&#x76D6;&#x4E0A;&#x7684;&#x5973;&#x7855;&#x58EB;&#x8FD9;&#x4E00;&#x6848;&#x4F8B;&#x3002;</p>
<p>&#x5148;&#x68B3;&#x7406;&#x4E00;&#x4E0B;&#x4E8B;&#x53D1;&#x7ECF;&#x8FC7;&#xFF1A;</p>
<p>&#x4E8B;&#x4E3B;&#x901A;&#x8FC7;&#x6B63;&#x5E38;&#x9014;&#x5F84;&#x7EF4;&#x6743;&#x65E0;&#x679C;&#xFF0C;&#x65E0;&#x5948;&#x5750;&#x5728;&#x8F66;&#x76D6;&#x54ED;&#x8BC9;&#xFF0C;&#x4E00;&#x591C;&#x4E4B;&#x95F4;&#x6210;&#x4E86;&#x300C;&#x7F51;&#x7EA2;&#x300D;&#xFF0C;&#x83B7;&#x53D6;&#x8206;&#x8BBA;&#x9AD8;&#x5EA6;&#x5173;&#x6CE8;&#x3002;4S&#x5E97;&#x548C;&#x4E8B;&#x4E3B;&#x672C;&#x4EBA;&#x90FD;&#x88AB;&#x63A8;&#x4E0A;&#x98CE;&#x53E3;&#x6D6A;&#x5C16;&#xFF0C;&#x4E8E;&#x662F;&#x5DE5;&#x5546;&#x7BA1;&#x7406;&#x90E8;&#x95E8;&#x7EC8;&#x4E8E;&#x9732;&#x8138;&#x4E86;&#x3002;</p>
<p>&#x7531;&#x4E8E;&#x6743;&#x529B;&#x7684;&#x5230;&#x4F4D;&#x592A;&#x7A81;&#x7136;&#xFF0C;&#x751A;&#x81F3;&#x88AB;&#x7F51;&#x53CB;&#x8C03;&#x4F83;&#x300C;&#x8FDE;&#x591C;&#x6210;&#x7ACB;&#x5DE5;&#x5546;&#x5C40;&#x300D;&#x3002;&#x90A3;&#x4E48;&#x5DE5;&#x5546;&#x7BA1;&#x7406;&#x90E8;&#x95E8;&#x4E4B;&#x524D;&#x53BB;&#x4E86;&#x54EA;&#x91CC;&#xFF0C;&#x795E;&#x9690;&#x4E86;&#x5457;&#x3002;</p>
<p>&#x63A5;&#x7740;&#x68B3;&#x7406;&#x4E00;&#x4E0B;&#x89E3;&#x51B3;&#x7A0B;&#x5E8F;&#xFF1A;</p>
<p>&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x51FA;&#x9762;&#xFF0C;&#x7EA6;&#x9F50;&#x4E70;&#x5356;&#x53CC;&#x65B9;&#x5230;&#x4E00;&#x95F4;&#x529E;&#x516C;&#x5BA4;&#xFF0C;&#x4E8B;&#x4E3B;&#x7EC8;&#x4E8E;&#x548C;4S&#x5E97;&#x7ECF;&#x7406;&#x9762;&#x5BF9;&#x9762;&#xFF0C;&#x63D0;&#x51FA;&#x4E86;&#x79EF;&#x538B;&#x8BB8;&#x4E45;&#x7684;&#x8D28;&#x7591;&#x548C;&#x8BC9;&#x6C42;&#x3002;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x5F53;&#x573A;&#x8C03;&#x89E3;&#x4EF2;&#x88C1;&#xFF0C;&#x4E70;&#x5356;&#x53CC;&#x65B9;&#x521D;&#x6B65;&#x8FBE;&#x6210;&#x8C05;&#x89E3;&#x534F;&#x8BAE;&#xFF0C;&#x4E00;&#x4E2A;&#x4E0A;&#x5348;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#xFF0C;&#x90FD;&#x4E0D;&#x7528;&#x9694;&#x591C;&#x3002;</p>
<p>&#x800C;&#x5728;&#x6B64;&#x4E4B;&#x524D;&#xFF0C;&#x5728;&#x957F;&#x8FBE;&#x4E00;&#x4E2A;&#x534A;&#x6708;&#x8FD8;&#x662F;&#x591A;&#x4E45;&#x7684;&#x65F6;&#x95F4;&#x91CC;&#xFF08;&#x8FD9;&#x91CC;&#x8BB0;&#x4E0D;&#x6E05;&#x4E86;&#xFF09;&#xFF0C;4S&#x5E97;&#x6839;&#x672C;&#x6CA1;&#x628A;&#x4E8B;&#x4E3B;&#x7684;&#x8BC9;&#x6C42;&#x653E;&#x5728;&#x773C;&#x91CC;&#xFF0C;&#x5E95;&#x4E0B;&#x7684;&#x4E1A;&#x52A1;&#x5458;&#x8F6E;&#x756A;&#x4E0A;&#x9635;&#x5404;&#x79CD;&#x642A;&#x585E;&#xFF0C;&#x7ECF;&#x7406;&#x907F;&#x800C;&#x4E0D;&#x89C1;&#xFF0C;&#x5BF9;&#x4E8B;&#x4E3B;&#x53D1;&#x7684;&#x6D88;&#x606F;&#xFF0C;&#x4E5F;&#x662F;&#x5DF2;&#x8BFB;&#x4E0D;&#x56DE;&#x3002;</p>
<p>&#x4F46;&#x5728;&#x795E;&#x9690;&#x7684;&#x5DE5;&#x5546;&#x7BA1;&#x7406;&#x90E8;&#x95E8;&#x51FA;&#x9762;&#x4E4B;&#x540E;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x662F;&#x6309;&#x7167;<span class="pg-emphasize pg-emphasize-yellow" style="">Part1</span>&#x7684;&#x6D41;&#x7A0B;&#x8D70;&#x3002;&#x7BA1;&#x7406;&#x90E8;&#x95E8;&#x6709;&#x6CA1;&#x6709;&#x62C9;&#x504F;&#x67B6;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x4E0D;&#x8FC7;&#x9274;&#x4E8E;&#x8BE5;&#x4E8B;&#x4EF6;&#x793E;&#x4F1A;&#x5173;&#x6CE8;&#x5EA6;&#x9AD8;&#xFF0C;&#x5C31;&#x7B97;&#x4ED6;&#x4EEC;&#x6709;&#x5FC3;&#x548C;&#x7A00;&#x6CE5;&#xFF0C;&#x6050;&#x6015;&#x4E5F;&#x4E0D;&#x80FD;&#x592A;&#x660E;&#x76EE;&#x5F20;&#x80C6;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x4E0D;&#x662F;&#x505A;&#x4E0D;&#x5230;&#xFF0C;&#x800C;&#x662F;&#x4E0D;&#x80AF;&#x505A;&#x3002;&#x4E0D;&#x662F;&#x505A;&#x4E0D;&#x597D;&#xFF0C;&#x800C;&#x662F;&#x8981;&#x5728;&#x8206;&#x8BBA;&#x76D1;&#x7763;&#x4E0B;&#x624D;&#x80FD;&#x4F53;&#x73B0;&#x81EA;&#x8EAB;&#x7684;&#x516C;&#x6B63;&#x5408;&#x7406;&#x3002;</p>
<p>&#x65B0;&#x8F66;&#x53D1;&#x52A8;&#x673A;&#x6F0F;&#x6CB9;&#x672C;&#x6765;&#x662F;&#x5C0F;&#x4E8B;&#xFF0C;&#x8FC7;&#x9519;&#x65B9;&#x6E05;&#x695A;&#xFF0C;&#x6D88;&#x8D39;&#x8005;&#x8BC9;&#x6C42;&#x5408;&#x7406;&#x3002;&#x8981;&#x89E3;&#x51B3;&#x5E76;&#x4E0D;&#x96BE;&#xFF0C;&#x8BA9;&#x9AD8;&#x9AD8;&#x5728;&#x4E0A;&#x7684;4S&#x5E97;&#x7ECF;&#x7406;&#x51FA;&#x6765;&#x5BF9;&#x8D28;&#x4E5F;&#x4E0D;&#x96BE;&#xFF0C;&#x4E0D;&#x8FC7;&#x5DE5;&#x5546;&#x7BA1;&#x7406;&#x90E8;&#x95E8;&#x4E00;&#x58F0;&#x4EE4;&#x4E0B;&#x7684;&#x4E8B;&#x3002;&#x2014;&#x2014;&#x5F53;&#x7136;&#x4ECE;&#x4E2D;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x6211;&#x4EEC;&#x6587;&#x5316;&#x4E2D;&#x7684;&#x52A3;&#x6839;&#x6027;&#xFF0C;&#x5546;&#x4EBA;&#x754F;&#x60E7;&#x6743;&#x529B;&#xFF0C;&#x4E0D;&#x754F;&#x60E7;&#x6CD5;&#x5F8B;&#xFF0C;&#x66F4;&#x4E0D;&#x5C0A;&#x91CD;&#x6D88;&#x8D39;&#x8005;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x6743;&#x529B;&#x6BD4;&#x6CD5;&#x5F8B;&#x597D;&#x4F7F;&#x7684;&#x6839;&#x7531;&#xFF0C;&#x751A;&#x81F3;&#x8FD9;&#x5DF2;&#x6210;&#x4E86;&#x6240;&#x6709;&#x4EBA;&#x7684;&#x5171;&#x8BC6;&#x3002;</p>
<p><strong>&#x65E0;&#x8BBA;&#x6D88;&#x8D39;&#x7EF4;&#x6743;&#xFF0C;&#x8FD8;&#x662F;&#x519C;&#x6C11;&#x6253;&#x5B98;&#x53F8;&#xFF0C;&#x5F80;&#x5F80;&#x90FD;&#x5BC4;&#x5E0C;&#x671B;&#x4E8E;&#x9752;&#x5929;&#x5927;&#x8001;&#x7237;&#xFF0C;&#x56E0;&#x4E3A;&#x6743;&#x529B;&#x4ECB;&#x5165;&#x4E86;&#xFF0C;&#x95EE;&#x9898;&#x4E5F;&#x5C31;&#x89E3;&#x51B3;&#x4E86;&#x3002;</strong></p>
<p>&#x8FD9;&#x6837;&#x6B63;&#x5E38;&#x5417;&#xFF1F;&#x8FD9;&#x662F;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x7684;&#x60B2;&#x54C0;&#x3002;</p>
<p>&#x65E9;&#x5728;&#x5148;&#x79E6;&#x65F6;&#x671F;&#xFF0C;&#x6CD5;&#x5BB6;&#x6CD5;&#x6CBB;&#x6D3E;&#x5C31;&#x63D0;&#x51FA;&#x4E86;&#x300C;&#x4EE5;&#x6CD5;&#x4E3A;&#x6559;&#x300D;&#xFF0C;&#x8001;&#x5B50;&#x53C8;&#x8BF4;&#x9053;<sup><a href="#fn_2" id="reffn_2">2</a></sup>&#x5728;&#x541B;&#x5B50;&#x4E4B;&#x5148;&#xFF0C;&#x7CC5;&#x5408;&#x4E00;&#x4E0B;&#xFF0C;&#x7528;&#x4ECA;&#x5929;&#x7684;&#x8BDD;&#x89E3;&#x91CA;&#xFF1A;&#x300C;&#x5E94;&#x8BE5;&#x662F;&#x6CD5;&#x5F8B;&#x8D4B;&#x4E88;&#x6743;&#x529B;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x6743;&#x529B;&#x5DE6;&#x53F3;&#x6CD5;&#x5F8B;&#x3002;&#x300D;</p>
<blockquote id="fn_2">
<sup>2</sup>. &#x9053;&#xFF1A;&#x672C;&#x610F;&#x662F;&#x6307;&#x5929;&#x9053;&#x3001;&#x81EA;&#x7136;&#x89C4;&#x5F8B;&#xFF0C;&#x53EF;&#x5F15;&#x7533;&#x4E3A;&#x7EA6;&#x675F;&#x4EBA;&#x6027;&#x548C;&#x7EDF;&#x6CBB;&#x8005;&#x7684;&#x89C4;&#x6761;&#x3002;&#x8BE6;&#x89C1;&#x62D9;&#x4F5C;&#x300A;&#x5927;&#x7EA2;&#x7A84;&#x95E8;&#xB7;&#x674E;&#x8043;&#x4E4B;&#x589F;&#x300B;<a href="#reffn_2" title="Jump back to footnote [2] in the text."> &#x21A9;</a>
</blockquote>
<p>&#x5F53;&#x7136;&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x7406;&#x8BBA;&#xFF0C;&#x7406;&#x8BBA;&#x6307;&#x5BFC;&#x5B9E;&#x8DF5;&#xFF0C;&#x4F46;&#x5B9E;&#x8DF5;&#x548C;&#x7406;&#x8BBA;&#x603B;&#x662F;&#x6709;&#x5DEE;&#x8DDD;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x6743;&#x529B;&#x5E38;&#x5E38;&#x61D2;&#x653F;&#x6216;&#x8005;&#x8D8A;&#x4F4D;&#xFF0C;&#x6D88;&#x8D39;&#x8005;&#x4E5F;&#x597D;&#xFF0C;&#x544A;&#x72B6;&#x7684;&#x519C;&#x6C11;&#x4E5F;&#x597D;&#xFF0C;&#x5F80;&#x5F80;&#x96BE;&#x5BFB;&#x516C;&#x6B63;&#x3002;&#x544A;&#x5730;&#x72B6;&#x7684;&#x4F20;&#x7EDF;&#x53C8;&#x4E00;&#x518D;&#x4F53;&#x73B0;&#x51FA;&#x8206;&#x8BBA;&#x4F20;&#x64AD;&#x7684;&#x91CD;&#x8981;&#x6027;&#xFF0C;&#x4E8E;&#x662F;&#x5F31;&#x52BF;&#x7FA4;&#x4F53;&#x5F00;&#x59CB;&#x7EB7;&#x7EB7;&#x8F6C;&#x5BFB;&#x53E6;&#x5916;&#x4E00;&#x79CD;&#x6743;&#x529B;&#xFF1A;&#x8BDD;&#x8BED;&#x6743;&#x3002; </p>
<footer class="page-footer"><span class="copyright">Copyright &#xA9; <a href="#" target="_blank">&#x738B;&#x817E;&#x541B;</a> 2020 all right reserved&#xFF0C;powered by Gitbook</span><span class="footer-modification">&#x6700;&#x65B0;&#x4FEE;&#x8BA2;&#xFF1A;
2020-05-26 23:07:29
</span></footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="first.html" class="navigation navigation-prev " aria-label="Previous page: 店大欺客与话语权旁落">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="three.html" class="navigation navigation-next " aria-label="Next page: 平民话语权的兴起与旁落">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"店大欺客和女硕士喊冤","level":"1.2.2","depth":2,"next":{"title":"平民话语权的兴起与旁落","level":"1.2.3","depth":2,"path":"bmwcase/three.md","ref":"bmwcase/three.md","articles":[]},"previous":{"title":"店大欺客与话语权旁落","level":"1.2.1","depth":2,"path":"bmwcase/first.md","ref":"bmwcase/first.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-search","search-pro","-lunr","-highlight","-sharing","sharing-plus","tbfed-pagefooter","donate","expandable-chapters","emphasize","mermaid-gb3","github","livereload"],"root":".","styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"copyright":"Copyright &copy <a href='#' target='_blank'>王腾君</a> 2020","modify_label":"最新修订：","modify_format":"YYYY-MM-DD HH:mm:ss"},"emphasize":{},"github":{"url":"https://github.com/foywang"},"livereload":{},"search-pro":{},"sharing-plus":{"qq":false,"all":["facebook","google","twitter","instapaper","linkedin","pocket","stumbleupon"],"douban":false,"facebook":true,"weibo":false,"instapaper":false,"whatsapp":false,"hatenaBookmark":false,"twitter":true,"messenger":false,"line":false,"vk":false,"pocket":true,"google":false,"viber":false,"stumbleupon":false,"qzone":false,"linkedin":false},"donate":{"alipay":"../alipay.png","alipayText":"支付宝","button":"赞助","title":"","wechat":"../weixin.png","wechatText":"微信"},"fontsettings":{"theme":"white","family":"sans","size":2},"fontSettings":{"family":"serif","size":2},"mermaid-gb3":{},"autotheme":{"white":[9,10,11,12,13,14,15,16,17],"sepia":[6,7,8,18,19],"night":[20,21,22,23,0,1,2,3,4,5]},"sharing":{"qq":false,"all":["facebook","google","twitter","weibo","instapaper","linkedin","pocket","stumbleupon"],"douban":true,"facebook":false,"weibo":true,"instapaper":false,"whatsapp":false,"hatenaBookmark":false,"twitter":false,"messenger":false,"line":true,"vk":false,"pocket":false,"google":true,"viber":false,"stumbleupon":false,"qzone":true,"linkedin":true},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":true},"expandable-chapters":{}},"theme":"default","author":"王腾君","pdf":{"pageNumbers":true,"fontSize":21,"fontFamily":"sans","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":53,"bottom":53}},"structure":{"langs":"LANGS.md","readme":"introduction.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"人间笔记","language":"zh-hans","gitbook":"3.2.3","description":"人间万象，总有一些如鲠在喉，不吐不快。"},"file":{"path":"bmwcase/second.md","mtime":"2020-05-26T15:07:29.770Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-05-26T15:27:41.404Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing-plus/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-donate/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters/expandable-chapters.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-mermaid-gb3/book/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    <script src="../gitbook/gitbook-plugin-mermaid-gb3/mermaid/mermaid.min.js"></script>

    </body>
</html>

