
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第7疑 · 人间笔记</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="王腾君">
        
        
    
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-donate/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters/expandable-chapters.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-emphasize/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-mermaid-gb3/mermaid/mermaid.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    


    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="six.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                        <b>1.1.</b>
                    
                    序言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../bmwcase/read.html">
            
                <a href="../bmwcase/read.html">
            
                    
                        <b>1.2.</b>
                    
                    当有钱人坐宝马盖上开始哭
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../bmwcase/first.html">
            
                <a href="../bmwcase/first.html">
            
                    
                        <b>1.2.1.</b>
                    
                    店大欺客与话语权旁落
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="../bmwcase/second.html">
            
                <a href="../bmwcase/second.html">
            
                    
                        <b>1.2.2.</b>
                    
                    店大欺客和女硕士喊冤
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="../bmwcase/three.html">
            
                <a href="../bmwcase/three.html">
            
                    
                        <b>1.2.3.</b>
                    
                    平民话语权的兴起与旁落
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="../bmwcase/four.html">
            
                <a href="../bmwcase/four.html">
            
                    
                        <b>1.2.4.</b>
                    
                    恶性循环
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="read.html">
            
                <a href="read.html">
            
                    
                        <b>1.3.</b>
                    
                    鲍毓明案与杨光毅改判：犯罪都是惯的
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="first.html">
            
                <a href="first.html">
            
                    
                        <b>1.3.1.</b>
                    
                    第1疑
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="second.html">
            
                <a href="second.html">
            
                    
                        <b>1.3.2.</b>
                    
                    第2疑
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="three.html">
            
                <a href="three.html">
            
                    
                        <b>1.3.3.</b>
                    
                    第3疑
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="four.html">
            
                <a href="four.html">
            
                    
                        <b>1.3.4.</b>
                    
                    第4疑
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="five.html">
            
                <a href="five.html">
            
                    
                        <b>1.3.5.</b>
                    
                    第5疑
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="six.html">
            
                <a href="six.html">
            
                    
                        <b>1.3.6.</b>
                    
                    第6疑
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.7" data-path="seven.html">
            
                <a href="seven.html">
            
                    
                        <b>1.3.7.</b>
                    
                    第7疑
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第7疑</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h4 id="&#x7B2C;7&#x7591;"><code>&#x7B2C;7&#x7591;</code></h4>
<font color="blue">&#x6CD5;&#x5F8B;&#x4E0D;&#x662F;&#x5168;&#x80FD;&#xFF0C;&#x5FC5;&#x987B;&#x4E8C;&#x9009;&#x4E00;&#xFF0C;&#x4F46;&#x4ECA;&#x5929;&#x7684;&#x8111;&#x6B8B;&#x6A21;&#x5F0F;&#x662F;&#x8C01;&#x9009;&#x7684;&#xFF1F;</font>

<p>&#x6D45;&#x8BBA;&#x6768;&#x5149;&#x6BC5;&#x6848;&#x517C;&#x8BBA;&#x5176;&#x4ED6;</p>
<p>&#x6210;&#x5E74;&#x7537;&#x5B50;&#x6768;&#x5149;&#x6BC5;&#x65E0;&#x6545;&#x5978;&#x6740;&#x5E74;&#x4EC5;&#x5341;&#x5C81;&#x7684;&#x8D29;&#x5356;&#x767E;&#x9999;&#x679C;&#x7684;&#x5973;&#x7AE5;&#xFF0C;&#x5E76;&#x62A2;&#x52AB;&#x5176;&#x8EAB;&#x4E0A;32&#x5143;&#x94B1;&#xFF0C;&#x4E8B;&#x540E;&#x629B;&#x5C38;&#x8352;&#x91CE;&#x3002;&#x5176;&#x624B;&#x6BB5;&#x6B8B;&#x5FCD;&#xFF0C;&#x51F6;&#x6B8B;&#x6BD2;&#x8FA3;&#xFF0C;&#x4EC5;&#x4EC5;&#x6740;&#x4EBA;&#x507F;&#x547D;&#x4E00;&#x9879;&#xFF0C;&#x5DF2;&#x7ECF;&#x591F;&#x5F97;&#x4E0A;&#x6B7B;&#x5211;&#xFF0C;&#x52A0;&#x4E0A;&#x5F3A;&#x5978;&#x62A2;&#x52AB;&#xFF0C;&#x4FAE;&#x8FB1;&#x5C38;&#x4F53;&#xFF0C;&#x6570;&#x7F6A;&#x5E76;&#x7F5A;&#xFF0C;&#x4E0D;&#x77E5;&#x600E;&#x6837;&#x7684;&#x7406;&#x7531;&#x624D;&#x80FD;&#x66FF;&#x4ED6;&#x5F00;&#x8131;&#x514D;&#x6B7B;&#x3002;&#x7136;&#x800C;&#x6211;&#x4EEC;&#x7684;&#x6CD5;&#x5F8B;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x7EC6;&#x5FC3;&#x4F53;&#x8D34;&#x5730;&#x8003;&#x8651;&#x5230;&#x4E86;&#x6768;&#x5149;&#x6BC5;&#x6709;&#x81EA;&#x9996;&#x60C5;&#x8282;&#xFF0C;&#x4E8E;&#x662F;&#x4E8C;&#x5BA1;&#x6539;&#x5224;&#x6B7B;&#x7F13;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x4E14;&#x4E0D;&#x8BF4;&#xFF0C;&#x4ECE;&#x62A5;&#x9053;&#x4E0A;&#x770B;&#xFF0C;&#x6768;&#x5149;&#x6BC5;&#x660E;&#x660E;&#x662F;&#x56E0;&#x4E3A;&#x8B66;&#x65B9;&#x5FEB;&#x6392;&#x67E5;&#x5230;&#x4ED6;&#x5934;&#x4E0A;&#x4E86;&#xFF0C;&#x4ED6;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x9003;&#x4E0D;&#x6389;&#x624D;&#x88AB;&#x8FEB;&#x81EA;&#x9996;&#x3002;&#x6211;&#x4EEC;&#x9000;&#x4E00;&#x6B65;&#xFF0C;&#x4E0D;&#x7BA1;&#x4ED6;&#x51FA;&#x4E8E;&#x4EC0;&#x4E48;&#x7406;&#x7531;&#x81EA;&#x9996;&#xFF0C;&#x81EA;&#x9996;&#x603B;&#x662F;&#x81EA;&#x9996;&#x3002;&#x53EF;&#xFF0C;&#x8FD9;&#x6837;&#x6076;&#x6027;&#x7684;&#x6848;&#x4EF6;&#xFF0C;&#x4EC5;&#x4EC5;&#x56E0;&#x4E3A;&#x4ED6;&#x81EA;&#x9996;&#x5C31;&#x5BF9;&#x4ED6;&#x7F51;&#x5F00;&#x4E00;&#x9762;&#xFF0C;</p>
<p>&#x4E2D;&#x56FD;&#x7684;&#x6CD5;&#x5F8B;&#x5DF2;&#x7ECF;&#x201C;&#x4EBA;&#x6027;&#x5316;&#x201D;&#x5230;&#x8FD9;&#x4E2A;&#x5730;&#x6B65;&#xFF0C;&#x65E0;&#x8BBA;&#x7F6A;&#x72AF;&#x600E;&#x6837;&#x51F6;&#x6B8B;&#x4E14;&#x6C11;&#x6124;&#x6781;&#x5927;&#xFF0C;&#x90FD;&#x8981;&#x5468;&#x5230;&#x5730;&#x5BF9;&#x7F6A;&#x72AF;&#x624B;&#x4E0B;&#x7559;&#x60C5;&#x3002;&#x6CD5;&#x5F8B;&#x548C;&#x6CD5;&#x5B98;&#x5982;&#x6B64;&#x591A;&#x60C5;&#xFF0C;&#x771F;&#x4EE4;&#x6768;&#x5BB6;&#x611F;&#x6FC0;&#xFF0C;&#x539F;&#x672C;&#x6362;&#x4E86;&#x8C01;&#xFF0C;&#x5305;&#x62EC;&#x6768;&#x72AF;&#x81EA;&#x5DF1;&#x90FD;&#x4EE5;&#x4E3A;&#x4ED6;&#x5FC5;&#x6B7B;&#x7684;&#x3002;&#x53EA;&#x53EF;&#x601C;&#x90A3;&#x5341;&#x5C81;&#x5973;&#x5B69;&#x7684;&#x51A4;&#x9B42;&#x5728;&#x5730;&#x4E0B;&#x89C9;&#x5F97;&#x9F7F;&#x5BD2;&#xFF0C;&#x6709;&#x826F;&#x77E5;&#x7684;&#x4EBA;&#x4EEC;&#x88AB;&#x8FD9;&#x6837;&#x7684;&#x6539;&#x5224;&#x6076;&#x5FC3;&#x5230;&#x5455;&#x5410;&#x3002;</p>
<p>&#x6211;&#x95EE;&#x4E00;&#x53E5;&#xFF0C;&#x5BF9;&#x7F6A;&#x72AF;&#x5982;&#x6B64;&#x6709;&#x60C5;&#x6709;&#x4E49;&#x7684;&#x6CD5;&#x5F8B;&#x548C;&#x6CD5;&#x5B98;&#xFF0C;&#x8FD9;&#x7B97;&#x4E0D;&#x7B97;&#x5987;&#x4EBA;&#x4E4B;&#x4EC1;&#xFF1F;</p>
<p>&#x5047;&#x5BA2;&#x89C2;&#x4E4B;&#x540D;&#xFF0C;&#x884C;&#x5987;&#x4EBA;&#x4E4B;&#x4EC1;&#xFF0C;&#x7834;&#x574F;&#x4E86;&#x6CD5;&#x5F8B;&#x6700;&#x57FA;&#x672C;&#x7684;&#x516C;&#x5E73;&#x4E0E;&#x4E25;&#x5389;&#xFF0C;&#x5F53;&#x6CD5;&#x5F8B;&#x5BF9;&#x6768;&#x5149;&#x6BC5;&#x4EEC;&#x7F51;&#x5F00;&#x4E00;&#x9762;&#xFF0C;&#x6B7B;&#x5728;&#x4ED6;&#x4EEC;&#x624B;&#x4E0B;&#x7684;&#x5F31;&#x5C0F;&#x5973;&#x5B69;&#x5C31;&#x6D3B;&#x8BE5;&#x60E8;&#x6B7B;&#x54AF;&#xFF1F;</p>
<p>&#x66FE;&#x7ECF;&#x6709;&#x4E00;&#x53E5;&#x8BDD;&#x8BF4;&#xFF1A;&#x9053;&#x6B49;&#x6709;&#x7528;&#x7684;&#x8BDD;&#xFF0C;&#x8FD8;&#x8981;&#x8B66;&#x5BDF;&#x5E72;&#x4EC0;&#x4E48;&#xFF1F;</p>
<p>&#x90A3;&#x4E48;&#x540C;&#x7406;&#xFF0C;&#x6094;&#x8FC7;&#x6709;&#x7528;&#x7684;&#x8BDD;&#xFF0C;&#x8FD8;&#x8981;&#x6CD5;&#x5F8B;&#x5E72;&#x4EC0;&#x4E48;&#xFF1F;&#x2014;&#x2014;&#x53EF;&#x73B0;&#x5728;&#x7684;&#x6CD5;&#x5F8B;&#x5C31;&#x662F;&#x8FD9;&#x4E48;&#x6253;&#x8138;&#x666E;&#x901A;&#x7FA4;&#x4F17;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x4E48;&#x6253;&#x8138;&#x6211;&#x4EEC;&#x8BA4;&#x4E3A;&#x7684;&#x662F;&#x975E;&#x4E0E;&#x5E38;&#x8BC6;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x6740;&#x4E86;&#x4EBA;&#xFF0C;&#x4E0D;&#x7BA1;&#x518D;&#x6076;&#x52A3;&#x7684;&#x6740;&#x4EBA;&#xFF0C;&#x4F60;&#x53EA;&#x8981;&#x6094;&#x8FC7;&#x53EA;&#x8981;&#x81EA;&#x9996;&#x5C31;&#x53EF;&#x4EE5;&#x514D;&#x6B7B;&#x3002;&#x90A3;&#x8FD9;&#x7B49;&#x4E8E;&#x53D8;&#x76F8;&#x7ED9;&#x6240;&#x6709;&#x7684;&#x6740;&#x4EBA;&#x72AF;&#x6307;&#x4E86;&#x4E00;&#x6761;&#x660E;&#x8DEF;&#x54AF;&#xFF1F;&#x53CD;&#x6B63;&#x6740;&#x4E86;&#x4EBA;&#x9A6C;&#x4E0A;&#x8868;&#x793A;&#x6094;&#x8FC7;&#xFF0C;&#x9A6C;&#x4E0A;&#x81EA;&#x9996;&#x5C31;&#x4E0D;&#x7528;&#x6B7B;&#xFF0C;&#x90A3;&#x8FD8;&#x6015;&#x4EC0;&#x4E48;&#xFF1F;&#x5148;&#x6740;&#x4E86;&#x518D;&#x8BF4;&#x5457;&#x3002;&#x4F60;&#x770B;&#x6768;&#x5149;&#x6BC5;&#x90A3;&#x4E48;&#x6B8B;&#x5FCD;&#x6076;&#x52A3;&#x90FD;&#x6CA1;&#x6B7B;&#x3002;&#x5750;&#x51E0;&#x5E74;&#x7262;&#x4E0D;&#x6015;&#xFF0C;&#x8FD8;&#x662F;&#x516C;&#x5BB6;&#x7BA1;&#x996D;&#x5462;&#xFF01;&#x2014;&#x2014;&#x53EF;&#x80FD;&#x4E0D;&#x6B62;&#x7BA1;&#x996D;&#xFF0C;&#x542C;&#x8BF4;&#x6211;&#x4EEC;&#x7684;&#x76D1;&#x72F1;&#x8981;&#x7EE7;&#x7EED;&#x4EBA;&#x6027;&#x5316;&#x6539;&#x9769;&#xFF0C;&#x53C2;&#x8003;&#x897F;&#x65B9;&#x7684;&#x5148;&#x8FDB;&#x7BA1;&#x7406;&#x7ECF;&#x9A8C;&#x3002;&#x5C06;&#x6765;&#x53EF;&#x80FD;&#x51FA;&#x53F0;&#x65B0;&#x89C4;&#xFF0C;&#x6BCF;&#x9694;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x8FD8;&#x7ED9;&#x670D;&#x5211;&#x4EBA;&#x5458;&#x5B89;&#x6392;&#x914D;&#x5076;&#x63A2;&#x89C6;&#xFF08;&#x914D;&#x5076;&#x63A2;&#x89C6;&#xFF0C;&#x7ED9;&#x5F00;&#x623F;&#xFF0C;&#x8FC7;&#x592B;&#x59BB;&#x751F;&#x6D3B;&#x90A3;&#x79CD;&#xFF09;&#xFF01;&#x8FD9;&#x662F;&#x5750;&#x7262;&#x5462;&#x8FD8;&#x662F;&#x5750;&#x5BBE;&#x9986;&#x5462;&#xFF1F;</p>
<p>&#x6740;&#x4EBA;&#x653E;&#x706B;&#x91D1;&#x8170;&#x5E26;&#xFF0C;&#x4FEE;&#x6865;&#x8865;&#x8DEF;&#x65E0;&#x5C38;&#x9AB8;&#x3002;</p>
<p>&#x8FD9;&#x53E5;&#x8BDD;&#x653E;&#x5728;&#x8FD9;&#x91CC;&#x53EF;&#x80FD;&#x4E0D;&#x5408;&#x9002;&#xFF0C;&#x4F46;&#x6B64;&#x523B;&#x6211;&#x5C31;&#x662F;&#x65E0;&#x7AEF;&#x5730;&#x60F3;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x6848;&#x60C5;&#x4E0D;&#x5206;&#x8F7B;&#x91CD;&#xFF0C;&#x51E1;&#x662F;&#x81EA;&#x9996;&#x5C31;&#x514D;&#x6B7B;&#xFF0C;&#x6B7B;&#x5211;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x6446;&#x8BBE;&#x4E86;&#xFF0C;&#x867D;&#x7136;&#x540D;&#x4E49;&#x4E0A;&#x8FD8;&#x6CA1;&#x6709;&#x5E9F;&#x9664;&#xFF0C;&#x4F46;&#x6BCF;&#x4E2A;&#x7F6A;&#x72AF;&#x90FD;&#x77E5;&#x9053;&#x600E;&#x4E48;&#x5F04;&#x514D;&#x6B7B;&#x91D1;&#x724C;&#x4E86;&#x3002;</p>
<p>&#x5F53;&#x6740;&#x4EBA;&#x4E0D;&#x507F;&#x547D;&#xFF0C;&#x6B20;&#x503A;&#x4E0D;&#x8FD8;&#x94B1;&#xFF0C;&#x627E;&#x518D;&#x591A;&#x6CD5;&#x7406;&#x51FA;&#x6765;&#x7AD9;&#x53F0;&#xFF0C;&#x8868;&#x9762;&#x518D;&#x51A0;&#x5195;&#x5802;&#x7687;&#x90A3;&#x90FD;&#x662F;&#x7C89;&#x9970;&#x592A;&#x5E73;&#x3002;&#x56E0;&#x4E3A;&#x4ECE;&#x6740;&#x4EBA;&#x4E0D;&#x507F;&#x547D;&#x5F00;&#x59CB;&#xFF0C;&#x5C31;&#x5DF2;&#x7ECF;&#x6CA1;&#x6709;&#x4E86;&#x5929;&#x7ECF;&#x5730;&#x4E49;&#x3002;</p>
<p>&#x6CD5;&#x5F8B;&#x6700;&#x4E0D;&#x80FD;&#x8BB2;&#x4EBA;&#x6027;&#x5316;&#xFF0C;&#x6CD5;&#x5F8B;&#x4E00;&#x8BB2;&#x4EBA;&#x6027;&#x5316;&#x5176;&#x5B9E;&#x5C31;&#x53EA;&#x5269;&#x5BF9;&#x72AF;&#x7F6A;&#x4EFD;&#x5B50;&#x7684;&#x4EC1;&#x4E49;&#xFF0C;&#x5BF9;&#x53D7;&#x5BB3;&#x8005;&#x6700;&#x4E0D;&#x4EC1;&#x4E49;&#x3002;</p>
<p>&#x4F60;&#x4EEC;&#x8BF4;&#x56E0;&#x4E3A;&#x6709;&#x4E00;&#x5C42;&#x7537;&#x5973;&#x670B;&#x53CB;&#x5173;&#x7CFB;&#xFF0C;&#x5C31;&#x5C5E;&#x4E8E;&#x60C5;&#x611F;&#x7EA0;&#x7EB7;&#xFF0C;&#x6240;&#x4EE5;&#x4EC5;&#x4EC5;&#x7ED9;&#x4E86;&#x6740;&#x6389;&#x5973;&#x670B;&#x53CB;&#x7684;&#x7537;&#x4EBA;X&#x5E74;&#x52B3;&#x6559;&#x3002;</p>
<p>&#x4F60;&#x4EEC;&#x8BF4;&#x8003;&#x8651;&#x5230;&#x81EA;&#x9996;&#x60C5;&#x8282;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x4ECE;&#x8F7B;&#x5224;&#x7F5A;&#xFF0C;&#x6240;&#x4EE5;&#x7ED9;&#x7F6A;&#x5927;&#x6076;&#x6781;&#x4E27;&#x5FC3;&#x75C5;&#x72C2;&#x7684;&#x6768;&#x5149;&#x6BC5;&#x6539;&#x4E86;&#x6B7B;&#x7F13;&#x3002;</p>
<p>&#x4F60;&#x4EEC;&#x8BF4;14&#x5C81;&#x7684;&#x661F;&#x661F;&#x5230;&#x4E86;&#x81EA;&#x613F;&#x7EBF;&#xFF0C;&#x5979;&#x548C;&#x9C8D;&#x5927;&#x5F8B;&#x5E08;&#x5C5E;&#x4E8E;&#x4F60;&#x60C5;&#x6211;&#x613F;&#xFF0C;&#x4E8E;&#x662F;&#x9C8D;&#x6BD3;&#x660E;&#x6839;&#x672C;&#x8FDB;&#x4E0D;&#x4E86;&#x53F8;&#x6CD5;&#x7A0B;&#x5E8F;&#x3002;</p>
<p>&#x4F60;&#x4EEC;&#x8BF4;13&#x5C81;&#x7684;&#x5927;&#x8FDE;&#x7537;&#x5B69;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x61C2;&#xFF0C;&#x5978;&#x6740;10&#x5C81;&#x5C0F;&#x59D1;&#x5A18;&#xFF0C;&#x4E0D;&#x591F;&#x4E0A;&#x5211;&#x4E8B;&#x6CD5;&#x5EAD;&#x7684;&#xFF0C;&#x4E8E;&#x662F;&#x4E09;&#x5E74;&#x5C11;&#x7BA1;&#x6240;&#x4E86;&#x4E8B;&#x3002;</p>
<p>&#x4ECE;&#x524D;&#x4E66;&#x672C;&#x4E0A;&#x8BF4;&#xFF1A;&#x6CD5;&#x5F8B;&#x662F;&#x597D;&#x4EBA;&#x7684;&#x4FDD;&#x62A4;&#x795E;&#x662F;&#x7F6A;&#x6076;&#x514B;&#x661F;&#xFF0C;&#x73B0;&#x5728;&#x5B83;&#x6050;&#x6015;&#x6700;&#x591A;&#x662F;&#x4E00;&#x5F20;&#x7834;&#x6E14;&#x7F51;&#x548C;&#x906E;&#x7F9E;&#x5E03;&#x3002;</p>
<p>&#x9488;&#x5BF9;&#x6768;&#x5149;&#x6BC5;&#x6848;&#xFF0C;&#x77E5;&#x4E4E;&#x4E0A;&#x6709;&#x7F51;&#x53CB;&#x666E;&#x4E86;&#x4E00;&#x4E0B;&#x6CD5;&#xFF0C;&#x81EA;&#x9996;&#x5728;&#x539F;&#x5219;&#x4E0A;&#x53EF;&#x4EE5;&#x8003;&#x8651;&#x4ECE;&#x5BBD;&#xFF0C;&#x4F46;&#x4E0D;&#x662F;&#x4E00;&#x5B9A;&#x4ECE;&#x5BBD;&#x3002;&#x8FD9;&#x8BF4;&#x660E;&#x7ACB;&#x6CD5;&#x7684;&#x4E0D;&#x8111;&#x6B8B;&#x3002;&#x90A3;&#x5C31;&#x662F;&#x6CD5;&#x5B98;&#x6CA1;&#x7406;&#x89E3;&#x6CD5;&#x5F8B;&#xFF0C;&#x8FD8;&#x662F;&#x8BA4;&#x4E3A;&#x6768;&#x6848;&#x7684;&#x72AF;&#x7F6A;&#x60C5;&#x8282;&#x4E0D;&#x591F;&#x6076;&#x52A3;&#xFF0C;&#x53C8;&#x6216;&#x8005;&#x72AF;&#x7F6A;&#x52A8;&#x673A;&#x60C5;&#x6709;&#x53EF;&#x539F;&#xFF1F;</p>
<p>&#x54B1;&#x4EEC;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x54B1;&#x4EEC;&#x4E5F;&#x4E0D;&#x6562;&#x95EE;&#x5440;&#x3002;</p>
<p>&#x53EA;&#x662F;&#x4F5C;&#x4E3A;&#x5403;&#x74DC;&#x7FA4;&#x4F17;&#xFF0C;&#x65C1;&#x89C2;&#x4E0B;&#x6765;&#xFF0C;&#x4ECE;&#x4E3B;&#x89C2;&#x611F;&#x53D7;&#x4E0A;&#x5224;&#x65AD;&#xFF0C;&#x8FD9;&#x662F;&#x6709;&#x4EBA;&#x6293;&#x4F4F;&#x201C;&#x81EA;&#x9996;&#x201D;&#x8FD9;&#x4E00;&#x70B9;&#x5C0F;&#x7EC6;&#x8282;&#x5C31;&#x65E0;&#x9650;&#x653E;&#x5927;&#x7ED9;&#x4E88;&#x6768;&#x72AF;&#x5BBD;&#x8D66;&#xFF0C;&#x4FD7;&#x79F0;&#x94BB;&#x6CD5;&#x5F8B;&#x7A7A;&#x5B50;&#x3002;</p>
<p>&#x800C;&#x73B0;&#x5728;&#x548C;&#x672A;&#x6765;&#x53EA;&#x4F1A;&#x51FA;&#x73B0;&#x66F4;&#x591A;&#x6BD9;&#x4E0D;&#x4E86;&#x7684;&#x6768;&#x5149;&#x6BC5;&#xFF0C;&#x6293;&#x4E0D;&#x4F4F;&#x7684;&#x9C8D;&#x6BD3;&#x660E;&#xFF0C;&#x52A8;&#x8F84;&#x5C31;&#x8981;&#x6740;&#x4EBA;&#x7684;&#x672A;&#x6210;&#x5E74;&#x3002;</p>
<p>&#x8FD9;&#x5C31;&#x662F;&#x4E8C;&#x9009;&#x4E00;&#x7684;&#x77DB;&#x76FE;&#xFF1A;&#x4EBA;&#x6027;&#x5316;&#x7684;&#x6CD5;&#x5F8B;&#x65E0;&#x6CD5;&#x505A;&#x5230;&#x7EDD;&#x5BF9;&#x516C;&#x5E73;&#xFF0C;&#x4E3A;&#x4E86;&#x7167;&#x987E;&#x201C;&#x4EBA;&#x6027;&#x201D;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x53EA;&#x80FD;&#x770B;&#x7740;&#x6768;&#x72AF;&#x6B7B;&#x5211;&#x6539;&#x6B7B;&#x7F13;&#xFF0C;&#x5973;&#x4EBA;&#x4E00;&#x6761;&#x547D;&#x53EA;&#x6362;&#x5BF9;&#x65B9;&#x51E0;&#x5E74;&#x7262;&#x72F1;&#xFF0C;&#x4EE5;&#x53CA;&#x9C8D;&#x6BD3;&#x660E;&#x7684;&#x201C;&#x4E00;&#x70B9;&#x4E0D;&#x5BB3;&#x6015;&#x201D;&#xFF0C;13&#x5C81;&#x7537;&#x5B69;&#x5BF9;&#x6740;&#x4EBA;&#x7684;&#x65E0;&#x6240;&#x8C13;&#x3002;&#x60F3;&#x8981;&#x7EDD;&#x5BF9;&#x516C;&#x5E73;&#x4E25;&#x5389;&#xFF0C;&#x6CD5;&#x5F8B;&#x5C31;&#x8981;&#x94C1;&#x8840;&#x65E0;&#x60C5;&#x3002;</p>
<p>&#x4F5C;&#x4E3A;&#x666E;&#x901A;&#x7FA4;&#x4F17;&#xFF0C;&#x6211;&#x4E0D;&#x8BA4;&#x4E3A;&#x8FD9;&#x5F88;&#x96BE;&#x9009;&#xFF0C;&#x751A;&#x81F3;&#x51E0;&#x4E4E;&#x4E0D;&#x5E94;&#x8BE5;&#x9009;&#x9519;&#x3002;</p>
<p>&#x9996;&#x5148;&#xFF0C;&#x4ECE;&#x53F8;&#x6CD5;&#x5B9E;&#x8DF5;&#x6765;&#x770B;&#xFF0C;&#x6CD5;&#x5F8B;&#x201C;&#x4EBA;&#x6027;&#x5316;&#x201D;&#x8D77;&#x6765;&#x88AB;&#x7167;&#x987E;&#x5230;&#x7684;&#x5F80;&#x5F80;&#x662F;&#x72AF;&#x7F6A;&#x4EFD;&#x5B50;&#x7684;&#x4EBA;&#x6027;&#xFF0C;&#x800C;&#x88AB;&#x5BB3;&#x4EBA;&#x6210;&#x4E86;&#x201C;&#x4EBA;&#x6027;&#x5316;&#x201D;&#x7684;&#x53CD;&#x4E00;&#x9762;&#xFF0C;&#x727A;&#x7272;&#x54C1;&#x3002;</p>
<p>&#x767E;&#x9999;&#x679C;&#x5973;&#x5B69;&#x5C38;&#x9AA8;&#x672A;&#x5BD2;&#xFF0C;&#x5927;&#x8FDE;10&#x5C81;&#x5C0F;&#x5973;&#x5B69;&#x7684;&#x5988;&#x5988;&#x65E5;&#x591C;&#x54ED;&#x6CE3;&#xFF0C;&#x9760;&#x70ED;&#x641C;&#x544A;&#x72B6;&#x8FD8;&#x544A;&#x4E0D;&#x4E0B;&#x6765;&#x7684;&#x674E;&#x661F;&#x661F;&#xFF0C;&#x8DF3;&#x4E86;&#x697C;&#x7684;&#x674E;&#x4F9D;&#x4F9D;&#xFF0C;&#x81EA;&#x6740;&#x7684;&#x9752;&#x5E74;&#x5973;&#x4F5C;&#x5BB6;&#x6797;&#x5955;&#x542B;&#x2026;&#x2026;&#x8FD9;&#x4E9B;&#x4F24;&#x75DB;&#x90FD;&#x4E00;&#x5473;&#x53EB;&#x53D7;&#x5BB3;&#x4EBA;&#x53CA;&#x5176;&#x5BB6;&#x5C5E;&#x627F;&#x62C5;&#x4E86;&#xFF0C;&#x8FD8;&#x7B49;&#x4E0D;&#x6765;&#x5929;&#x7ECF;&#x5730;&#x4E49;&#xFF0C;&#x53EA;&#x7B49;&#x6765;&#x6CD5;&#x5F8B;&#x7684;&#x4ECE;&#x8F7B;&#x53D1;&#x843D;&#x6216;&#x8005;&#x65E0;&#x80FD;&#x4E3A;&#x529B;&#x3002;</p>
<p>&#x5176;&#x6B21;&#xFF0C;&#x6361;&#x4E86;&#x829D;&#x9EBB;&#x4E22;&#x897F;&#x74DC;&#x3002;&#x4EBA;&#x6027;&#x5316;&#x7684;&#x6CD5;&#x5F8B;&#x770B;&#x4F3C;&#x8FDB;&#x6B65;&#xFF0C;&#x5176;&#x5B9E;&#x7834;&#x574F;&#x4E86;&#x6CD5;&#x5F8B;&#x672C;&#x8EAB;&#x7684;&#x6743;&#x5A01;&#x548C;&#x4E25;&#x5389;&#xFF0C;&#x8BA9;&#x97AD;&#x5B50;&#x53D8;&#x5F97;&#x8F6F;&#x5F31;&#x3002;&#x4EBA;&#x4EEC;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x6709;&#x9053;&#x5FB7;&#x624D;&#x9075;&#x5B88;&#x79E9;&#x5E8F;&#xFF0C;&#x800C;&#x662F;&#x56E0;&#x4E3A;&#x88AB;&#x79E9;&#x5E8F;&#x7EA6;&#x675F;&#x624D;&#x9075;&#x5B88;&#x9053;&#x5FB7;&#x3002;</p>
<p>&#x65E0;&#x5E8F;&#x662F;&#x71B5;&#xFF0C;&#x79E9;&#x5E8F;&#x662F;&#x589E;&#x71B5;&#x3002;&#x4EBA;&#x7C7B;&#x65E0;&#x8BBA;&#x600E;&#x4E48;&#x505A;&#xFF0C;&#x79E9;&#x5E8F;&#x90FD;&#x5728;&#x8D70;&#x5411;&#x5D29;&#x584C;&#x7684;&#x65B9;&#x5411;&#x3002;</p>
<p>&#x60F3;&#x8981;&#x4E00;&#x76F4;&#x7EF4;&#x62A4;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x7684;&#x79E9;&#x5E8F;&#xFF0C;&#x672C;&#x6765;&#x5C31;&#x5F88;&#x96BE;&#x4E86;&#xFF0C;&#x6CD5;&#x5F8B;&#x4E00;&#x65E6;&#x4E0D;&#x7ED9;&#x529B;&#xFF0C;&#x53EA;&#x4F1A;&#x52A0;&#x901F;&#x79E9;&#x5E8F;&#x7684;&#x74E6;&#x89E3;&#x3002;</p>
<p>&#x79E9;&#x5E8F;&#x4E00;&#x65E6;&#x88AB;&#x7834;&#x574F;&#xFF0C;&#x4EBA;&#x7684;&#x9053;&#x5FB7;&#x4E5F;&#x5C31;&#x8DDF;&#x7740;&#x8D25;&#x574F;&#xFF0C;&#x8D25;&#x574F;&#x4E86;&#x5C31;&#x60F3;&#x72AF;&#x7F6A;&#xFF0C;&#x53C8;&#x56E0;&#x4E3A;&#x6CD5;&#x5F8B;&#x4E0D;&#x7ED9;&#x529B;&#xFF0C;&#x72AF;&#x7F6A;&#x6210;&#x672C;&#x5F88;&#x4F4E;&#xFF0C;&#x66F4;&#x589E;&#x5F3A;&#x4E86;&#x72AF;&#x7F6A;&#x7684;&#x80C6;&#x5B50;&#x548C;&#x6B32;&#x671B;&#x3002;&#x5176;&#x4ED6;&#x4EBA;&#x770B;&#x5230;&#x72AF;&#x7F6A;&#x6210;&#x672C;&#x8FD9;&#x4E48;&#x4F4E;&#xFF0C;&#x6CD5;&#x5F8B;&#x8FD9;&#x4E48;&#x201C;&#x5927;&#x65B9;&#x201D;&#xFF0C;&#x6562;&#x4E8E;&#x72AF;&#x7F6A;&#x7684;&#x5FF5;&#x5934;&#x548C;&#x6562;&#x4E8E;&#x72AF;&#x7F6A;&#x7684;&#x4EBA;&#x4E5F;&#x5C31;&#x8D8A;&#x591A;&#xFF0C;&#x8FD9;&#x6574;&#x4E2A;&#x5C31;&#x662F;&#x65E0;&#x5C3D;&#x7684;&#x6076;&#x6027;&#x5FAA;&#x73AF;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x5C31;&#x662F;&#x63D0;&#x9AD8;&#x4E86;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x7684;&#x5B89;&#x5168;&#x98CE;&#x9669;&#xFF0C;&#x6076;&#x679C;&#x7531;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x627F;&#x62C5;&#x3002;</p>
<p>&#x4E2D;&#x56FD;&#x7684;&#x7537;&#x4EBA;&#x4EEC;&#x5E38;&#x5E38;&#x8C03;&#x4F83;&#x6295;&#x80CE;&#x7684;&#x65F6;&#x5019;&#x9009;&#x62E9;&#x4E86;&#x56F0;&#x96BE;&#x6A21;&#x5F0F;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x5973;&#x4EBA;&#x4EEC;&#xFF0C;&#x8BF8;&#x5982;&#x661F;&#x661F;&#x3001;&#x4F9D;&#x4F9D;&#x3001;&#x767E;&#x9999;&#x679C;&#x5973;&#x5B69;&#x3001;&#x5927;&#x8FDE;10&#x5C81;&#x5C0F;&#x5973;&#x5B69;&#x2026;&#x2026;&#x5979;&#x4EEC;&#x9009;&#x62E9;&#x7684;&#x90A3;&#x5C31;&#x662F;&#x5730;&#x72F1;&#x6A21;&#x5F0F;&#x3002;</p>
<p>&#x53EF;&#x4ECD;&#x65E7;&#x6709;&#x4E00;&#x4E9B;&#x4EBA;&#x80FD;&#x591F;&#x5728;&#x5979;&#x4EEC;&#x7684;&#x5730;&#x72F1;&#x6A21;&#x5F0F;&#x91CC;&#x559D;&#x7740;&#x8840;&#x9152;&#x5F39;&#x51A0;&#x76F8;&#x5E86;&#x3002;</p>
<p>&#x53EA;&#x5269;&#x4E0B;&#x8001;&#x5B9E;&#x4EBA;&#x8D8A;&#x6765;&#x8D8A;&#x63D0;&#x5FC3;&#x540A;&#x80C6;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x4E0D;&#x77E5;&#x9053;&#x4E0B;&#x4E00;&#x4E2A;&#x6768;&#x72AF;&#x3001;&#x9C8D;&#x5F8B;&#x5E08;&#x3001;&#x674E;&#x6821;&#x957F;&#x3001;&#x738B;&#x4E66;&#x8BB0;&#x3001;13&#x5C81;&#x5927;&#x8FDE;&#x5A03;&#x2026;&#x2026;&#x8EB2;&#x5728;&#x54EA;&#x4E2A;&#x9634;&#x6697;&#x5904;&#xFF0C;&#x800C;&#x4E0B;&#x4E00;&#x4E2A;&#x5012;&#x9709;&#x86CB;&#x53C8;&#x662F;&#x8C01;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x66F4;&#x52A0;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x8C01;&#x4EE3;&#x66FF;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x505A;&#x4E86;&#x8111;&#x6B8B;&#x9009;&#x62E9;&#x3002;</p>
<p>&#x65E0;&#x72EC;&#x6709;&#x5076;&#xFF0C;5&#x6708;19&#x65E5;&#xFF0C;&#x7F05;&#x7538;&#x5224;&#x51B3;&#x4E86;&#x51E0;&#x4E2A;&#x5728;&#x5176;&#x5883;&#x5185;&#x62A2;&#x52AB;&#x6740;&#x4EBA;&#x7684;&#x4E2D;&#x56FD;&#x4EBA;&#xFF08;&#x4ED6;&#x4EEC;&#x6740;&#x5BB3;&#x7684;&#x8FD8;&#x662F;&#x81EA;&#x5DF1;&#x540C;&#x80DE;&#xFF09;&#xFF0C;&#x8FD9;&#x51E0;&#x4E2A;&#x4EBA;&#x72AF;&#x7F6A;&#x4E8B;&#x5B9E;&#x6E05;&#x695A;&#xFF0C;&#x4E8E;&#x662F;&#x7F05;&#x65B9;&#x4E00;&#x5BA1;&#x5224;&#x51B3;&#x6B7B;&#x5211;&#x7ACB;&#x5373;&#x6267;&#x884C;&#xFF0C;&#x751A;&#x81F3;&#x8FDE;&#x4E0A;&#x8BC9;&#x7684;&#x673A;&#x4F1A;&#x90FD;&#x6CA1;&#x7ED9;&#x3002;</p>
<p><img src="https://i.loli.net/2020/05/22/XLMGQVauiKvbEJA.gif" alt="miand.gif"></p>
<p>&#x516C;&#x5BA1;&#xFF0C;&#x67AA;&#x6BD9;&#x524D;&#x8FD8;&#x62C9;&#x7740;&#x4ED6;&#x4EEC;&#x6E38;&#x8857;&#x793A;&#x4F17;&#x3002;</p>
<p>&#x56FD;&#x9645;&#x56FD;&#x5185;&#x7684;&#x8206;&#x8BBA;&#x6CA1;&#x6709;&#x4EBA;&#x8BF4;&#x4ED6;&#x4EEC;&#x91CE;&#x86EE;&#xFF0C;&#x4E0D;&#x987E;&#x7F6A;&#x72AF;&#x7684;&#x4EBA;&#x6743;&#xFF0C;&#x4E0D;&#x8BB2;&#x4EBA;&#x6027;&#x5316;&#xFF0C;&#x53CD;&#x800C;&#x8BF4;&#x516C;&#x5BA1;&#x548C;&#x6E38;&#x884C;<strong>&#x5BF9;&#x4EBA;&#x7FA4;&#x8D77;&#x5230;&#x9707;&#x6151;&#x4F5C;&#x7528;&#xFF0C;&#x6709;&#x6548;&#x51CF;&#x5C11;&#x540C;&#x7C7B;&#x578B;&#x72AF;&#x7F6A;</strong>&#x3002;&#x65B0;&#x95FB;&#x5E95;&#x4E0B;&#x4E2D;&#x56FD;&#x4EBA;&#x7684;&#x8BC4;&#x8BBA;&#x66F4;&#x662F;&#x4E00;&#x7247;&#x53EB;&#x597D;&#x3002;</p>
<p>&#x4F60;&#x770B;&#x65E0;&#x5173;&#x7ACB;&#x573A;&#xFF0C;&#x6B63;&#x4E49;&#x81EA;&#x5728;&#x4EBA;&#x4EEC;&#x5FC3;&#x4E2D;&#x3002;&#x54EA;&#x6015;&#x662F;&#x81EA;&#x5DF1;&#x540C;&#x80DE;&#xFF0C;&#x5728;&#x7F05;&#x7538;&#x72AF;&#x4E86;&#x7F6A;&#xFF0C;&#x6740;&#x4EBA;&#x5C31;&#x8BE5;&#x507F;&#x547D;&#x3002;&#x6211;&#x4EEC;&#x5BF9;&#x6B63;&#x4E49;&#x7684;&#x6267;&#x884C;&#x5E76;&#x4E0D;&#x73BB;&#x7483;&#x5FC3;&#xFF0C;&#x76F8;&#x53CD;&#xFF0C;&#x8BC4;&#x8BBA;&#x533A;&#x7684;&#x4EBA;&#x4EEC;&#x5DF4;&#x4E0D;&#x5F97;&#x628A;&#x90A3;&#x4E9B;&#x5728;&#x81EA;&#x5DF1;&#x56FD;&#x5BB6;&#x5224;&#x4E0D;&#x4E86;&#x7684;&#xFF0C;&#x53D7;&#x56FD;&#x5185;&#x6CD5;&#x5F8B;&#x201C;&#x4FDD;&#x62A4;&#x201D;&#x7684;&#xFF0C;&#x5982;&#x6768;&#x5149;&#x6BC5;&#x4E4B;&#x6D41;&#x7EDF;&#x7EDF;&#x9001;&#x53BB;&#x7F05;&#x7538;&#x5BA1;&#x5224;&#x5E76;&#x6267;&#x884C;&#x3002;</p>
<p>&#x6B63;&#x4E49;&#x5E76;&#x4E0D;&#x6E29;&#x60C5;&#x8109;&#x8109;&#xFF0C;&#x6B63;&#x4E49;&#x6709;&#x65F6;&#x5019;&#x66F4;&#x52A0;&#x94C1;&#x8840;&#xFF0C;&#x6240;&#x4EE5;&#x574F;&#x4EBA;&#x624D;&#x5BB3;&#x6015;&#x6B63;&#x4E49;&#x964D;&#x4E34;&#x3002;</p>
<p>&#x6253;&#x7740;&#x201C;&#x4EBA;&#x6027;&#x5316;&#x201D;&#x7684;&#x5E4C;&#x5B50;&#xFF0C;&#x6E29;&#x60C5;&#x8109;&#x8109;&#x7684;&#x6B63;&#x4E49;&#xFF0C;&#x4E0D;&#x75DB;&#x4E0D;&#x75D2;&#x7684;&#x6B63;&#x4E49;&#xFF0C;&#x5230;&#x5E95;&#x662F;&#x4E2A;&#x4EC0;&#x4E48;&#x73A9;&#x610F;&#x513F;&#xFF1F;</p>
<p><img src="https://i.loli.net/2020/05/22/xqc3pReowyFVtv4.gif" alt="&#x5475;&#x5475;.gif"> </p>
<footer class="page-footer"><span class="copyright">Copyright &#xA9; <a href="#" target="_blank">&#x738B;&#x817E;&#x541B;</a> 2020 all right reserved&#xFF0C;powered by Gitbook</span><span class="footer-modification">&#x6700;&#x65B0;&#x4FEE;&#x8BA2;&#xFF1A;
2020-05-24 17:08:55
</span></footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="six.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 第6疑">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第7疑","level":"1.3.7","depth":2,"previous":{"title":"第6疑","level":"1.3.6","depth":2,"path":"xinxin/six.md","ref":"xinxin/six.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-search","search-pro","-lunr","-highlight","-sharing","sharing-plus","tbfed-pagefooter","donate","expandable-chapters","emphasize","mermaid-gb3","github","livereload"],"root":".","styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"copyright":"Copyright &copy <a href='#' target='_blank'>王腾君</a> 2020","modify_label":"最新修订：","modify_format":"YYYY-MM-DD HH:mm:ss"},"emphasize":{},"github":{"url":"https://github.com/foywang"},"livereload":{},"search-pro":{},"sharing-plus":{"qq":false,"all":["facebook","google","twitter","instapaper","linkedin","pocket","stumbleupon"],"douban":false,"facebook":true,"weibo":false,"instapaper":false,"whatsapp":false,"hatenaBookmark":false,"twitter":true,"messenger":false,"line":false,"vk":false,"pocket":true,"google":false,"viber":false,"stumbleupon":false,"qzone":false,"linkedin":false},"donate":{"alipay":"../alipay.png","alipayText":"支付宝","button":"赞助","title":"","wechat":"../weixin.png","wechatText":"微信"},"fontsettings":{"theme":"white","family":"sans","size":2},"fontSettings":{"family":"serif","size":2},"mermaid-gb3":{},"autotheme":{"white":[9,10,11,12,13,14,15,16,17],"sepia":[6,7,8,18,19],"night":[20,21,22,23,0,1,2,3,4,5]},"sharing":{"qq":false,"all":["facebook","google","twitter","weibo","instapaper","linkedin","pocket","stumbleupon"],"douban":true,"facebook":false,"weibo":true,"instapaper":false,"whatsapp":false,"hatenaBookmark":false,"twitter":false,"messenger":false,"line":true,"vk":false,"pocket":false,"google":true,"viber":false,"stumbleupon":false,"qzone":true,"linkedin":true},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":true},"expandable-chapters":{}},"theme":"default","author":"王腾君","pdf":{"pageNumbers":true,"fontSize":21,"fontFamily":"sans","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":53,"bottom":53}},"structure":{"langs":"LANGS.md","readme":"introduction.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"人间笔记","language":"zh-hans","gitbook":"3.2.3","description":"人间万象，总有一些如鲠在喉，不吐不快。"},"file":{"path":"xinxin/seven.md","mtime":"2020-05-24T09:08:55.948Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-05-26T15:27:41.404Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing-plus/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-donate/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters/expandable-chapters.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-mermaid-gb3/book/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    <script src="../gitbook/gitbook-plugin-mermaid-gb3/mermaid/mermaid.min.js"></script>

    </body>
</html>

