
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第6疑 · 人间笔记</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="王腾君">
        
        
    
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-donate/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters/expandable-chapters.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-emphasize/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-mermaid-gb3/mermaid/mermaid.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    


    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="seven.html" />
    
    
    <link rel="prev" href="five.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                        <b>1.1.</b>
                    
                    序言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../bmwcase/read.html">
            
                <a href="../bmwcase/read.html">
            
                    
                        <b>1.2.</b>
                    
                    当有钱人坐宝马盖上开始哭
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../bmwcase/first.html">
            
                <a href="../bmwcase/first.html">
            
                    
                        <b>1.2.1.</b>
                    
                    店大欺客与话语权旁落
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="../bmwcase/second.html">
            
                <a href="../bmwcase/second.html">
            
                    
                        <b>1.2.2.</b>
                    
                    店大欺客和女硕士喊冤
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="../bmwcase/three.html">
            
                <a href="../bmwcase/three.html">
            
                    
                        <b>1.2.3.</b>
                    
                    平民话语权的兴起与旁落
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="../bmwcase/four.html">
            
                <a href="../bmwcase/four.html">
            
                    
                        <b>1.2.4.</b>
                    
                    恶性循环
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="read.html">
            
                <a href="read.html">
            
                    
                        <b>1.3.</b>
                    
                    鲍毓明案与杨光毅改判：犯罪都是惯的
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="first.html">
            
                <a href="first.html">
            
                    
                        <b>1.3.1.</b>
                    
                    第1疑
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="second.html">
            
                <a href="second.html">
            
                    
                        <b>1.3.2.</b>
                    
                    第2疑
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="three.html">
            
                <a href="three.html">
            
                    
                        <b>1.3.3.</b>
                    
                    第3疑
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="four.html">
            
                <a href="four.html">
            
                    
                        <b>1.3.4.</b>
                    
                    第4疑
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="five.html">
            
                <a href="five.html">
            
                    
                        <b>1.3.5.</b>
                    
                    第5疑
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.6" data-path="six.html">
            
                <a href="six.html">
            
                    
                        <b>1.3.6.</b>
                    
                    第6疑
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="seven.html">
            
                <a href="seven.html">
            
                    
                        <b>1.3.7.</b>
                    
                    第7疑
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第6疑</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h4 id="&#x7B2C;6&#x7591;"><code>&#x7B2C;6&#x7591;</code></h4>
<font color="blue">&#x6CD5;&#x5F8B;&#x5F00;&#x59CB;&#x300C;&#x591A;&#x60C5;&#x300D;&#x65F6;&#xFF0C;&#x56FA;&#x7136;&#x4EBA;&#x6027;&#x5316;&#xFF0C;&#x4F46;&#x8C01;&#x6765;&#x507F;&#x8FD8;&#x88AB;&#x5BB3;&#x4EBA;&#x7684;&#x751F;&#x547D;&#xFF1F;</font>

<p>&#x6CD5;&#x5F8B;&#x8981;&#x516C;&#x5E73;&#xFF0C;&#x5FC5;&#x987B;&#x4E0D;&#x8BB2;&#x611F;&#x60C5;&#x3002;&#x6240;&#x4EE5;&#x624D;&#x6709;&#x4E00;&#x4E2A;&#x6210;&#x8BED;&#x94C1;&#x9762;&#x65E0;&#x79C1;&#x3002;&#x4F46;&#x73B0;&#x5728;&#x6211;&#x4EEC;&#x7684;&#x6CD5;&#x5F8B;&#x4E0E;&#x6CD5;&#x5F8B;&#x5B9E;&#x8DF5;&#xFF0C;&#x4E60;&#x60EF;&#x5C06;&#x52A8;&#x673A;&#x6302;&#x94A9;&#x7ED3;&#x679C;&#xFF0C;&#x4E60;&#x60EF;&#x4E8E;&#x7F51;&#x5F00;&#x4E00;&#x9762;&#xFF0C;&#x4E8E;&#x662F;&#x6CD5;&#x5F8B;&#x548C;&#x6CD5;&#x5B98;&#x90FD;&#x663E;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x300C;&#x591A;&#x60C5;&#x300D;&#x3002;</p>
<p>&#x9996;&#x5148;&#x662F;&#x6CD5;&#x5F8B;&#x7684;&#x300C;&#x591A;&#x60C5;&#x300D;&#xFF1A;</p>
<p>&#x6848;&#x4F8B;&#x4E00;&#xFF1A;&#x7537;&#x5B50;&#x56E0;&#x8FFD;&#x6C42;&#x5973;&#x767D;&#x9886;&#x4E0D;&#x6210;&#x529F;&#xFF0C;&#x6000;&#x6068;&#x5728;&#x5FC3;&#xFF0C;&#x4E8E;&#x662F;&#x5927;&#x767D;&#x5929;&#x95EF;&#x5165;&#x5BF9;&#x65B9;&#x516C;&#x53F8;&#xFF0C;&#x6301;&#x5200;&#x6345;&#x6B7B;&#x8BE5;&#x4F4D;&#x5973;&#x767D;&#x9886;&#xFF1B;</p>
<p>&#x6848;&#x4F8B;&#x4E8C;&#xFF1A;&#x5973;&#x5B50;&#x5411;&#x7537;&#x670B;&#x53CB;&#x63D0;&#x51FA;&#x5206;&#x624B;&#xFF0C;&#x7537;&#x670B;&#x53CB;&#x6124;&#x6012;&#x4E4B;&#x4E0B;&#x5C06;&#x5176;&#x6740;&#x6B7B;&#x3002;</p>
<p>&#x8FD1;&#x5E74;&#x6765;&#x5A92;&#x4F53;&#x516C;&#x5F00;&#x62A5;&#x9053;&#x4E86;&#x8BB8;&#x591A;&#x8FD9;&#x7C7B;&#x6848;&#x4F8B;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x5171;&#x540C;&#x7279;&#x5F81;&#x90FD;&#x662F;&#x7531;&#x4E8E;&#x7537;&#x5973;&#x60C5;&#x611F;&#x7EA0;&#x7EB7;&#x800C;&#x4EA7;&#x751F;&#x77DB;&#x76FE;&#xFF0C;&#x7EA0;&#x7EB7;&#x7684;&#x4E00;&#x65B9;&#x4E00;&#x6012;&#x4E4B;&#x4E0B;&#x6740;&#x4EBA;&#x3002;</p>
<p>&#x7136;&#x800C;&#x5728;&#x540E;&#x7EED;&#x7684;&#x5BA1;&#x5224;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x56E0;&#x4E3A;&#x6D89;&#x53CA;&#x5230;&#x7537;&#x5973;&#x5173;&#x7CFB;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x4E9B;&#x6848;&#x5B50;&#x5C31;&#x7EDF;&#x7EDF;&#x88AB;&#x7B97;&#x4F5C;&#x611F;&#x60C5;&#x7EA0;&#x7EB7;&#xFF0C;&#x53C8;&#x56E0;&#x4E3A;&#x662F;&#x611F;&#x60C5;&#x7EA0;&#x7EB7;&#x5C31;&#x4E0D;&#x7B97;&#x6545;&#x610F;&#x6740;&#x4EBA;&#xFF0C;&#x4E8E;&#x662F;&#x4ECE;&#x8F7B;&#x53D1;&#x843D;&#x3002;</p>
<p>&#x6BCF;&#x5F53;&#x770B;&#x5230;&#x8FD9;&#x6837;&#x7684;&#x62A5;&#x9053;&#xFF0C;&#x6C38;&#x8FDC;&#x8BA9;&#x6211;&#x60F3;&#x8D77;&#x7535;&#x5F71;&#x300A;&#x7D20;&#x5A9B;&#x300B;&#x91CC;&#x7D20;&#x5A9B;&#x7236;&#x4EB2;&#x75DB;&#x5FC3;&#x75BE;&#x9996;&#x7684;&#x8D23;&#x95EE;&#xFF1A;&#x9152;&#x9A7E;&#x649E;&#x6B7B;&#x4EBA;&#x8981;&#x7F6A;&#x52A0;&#x4E00;&#x7B49;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x559D;&#x4E86;&#x9152;&#x5F3A;&#x5978;&#x5374;&#x6210;&#x4E3A;&#x4ECE;&#x8F7B;&#x53D1;&#x843D;&#x7684;&#x7406;&#x7531;&#xFF1F;</p>
<p>&#x540C;&#x6837;&#xFF0C;&#x56E0;&#x4E3A;&#x4E8B;&#x4E3B;&#x662F;&#x7537;&#x5973;&#x670B;&#x53CB;&#x6216;&#x6D89;&#x53CA;&#x5230;&#x8C08;&#x604B;&#x7231;&#xFF0C;&#x4E00;&#x53E5;&#x60C5;&#x611F;&#x7EA0;&#x7EB7;&#x5C31;&#x6210;&#x4E86;&#x514D;&#x6B7B;&#x91D1;&#x724C;&#xFF0C;&#x8BD5;&#x95EE;&#x7537;&#x670B;&#x53CB;&#x6740;&#x5973;&#x670B;&#x53CB;&#x662F;&#x6BD4;&#x4E00;&#x4E2A;&#x964C;&#x751F;&#x4EBA;&#x6740;&#x6389;&#x5979;&#xFF0C;&#x8981;&#x9AD8;&#x7EA7;&#x8FD8;&#x662F;&#x8981;&#x9AD8;&#x5C1A;&#xFF1F;&#x65E0;&#x8BBA;&#x56E0;&#x4E3A;&#x611F;&#x60C5;&#x7EA0;&#x7EB7;&#x8FD8;&#x662F;&#x5176;&#x4ED6;&#x7EA0;&#x7EB7;&#xFF0C;&#x5F53;&#x4E00;&#x4E2A;&#x4EBA;&#x6740;&#x6389;&#x53E6;&#x4E00;&#x4E2A;&#x4EBA;&#x65F6;&#xFF0C;&#x6B7B;&#x4EA1;&#x548C;&#x6B7B;&#x4EA1;&#x83AB;&#x975E;&#x8FD8;&#x6709;&#x5565;&#x533A;&#x522B;&#xFF1F;</p>
<p>&#x611F;&#x60C5;&#x7EA0;&#x7EB7;&#x56FA;&#x7136;&#x662F;&#x56E0;&#xFF0C;&#x4F46;&#x6709;&#x539F;&#x56E0;&#x7684;&#x6740;&#x4EBA;&#x5C31;&#x53EF;&#x4EE5;&#x4ECE;&#x8F7B;&#x5224;&#x51B3;&#x5417;&#xFF0C;&#x8BD5;&#x95EE;&#x5929;&#x5E95;&#x4E0B;&#x7684;&#x72AF;&#x7F6A;&#x4EFD;&#x5B50;&#xFF0C;&#x8C01;&#x8FD8;&#x627E;&#x4E0D;&#x51FA;&#x4E00;&#x4E24;&#x4E2A;&#x201C;&#x8FEB;&#x4E0D;&#x5F97;&#x5DF2;&#x201D;&#x7684;&#x7406;&#x7531;&#x6765;&#xFF1F;</p>
<p>&#x6211;&#x5F53;&#x65F6;&#x51B2;&#x52A8;&#xFF0C;&#x6211;&#x5F53;&#x65F6;&#x6124;&#x6012;&#xFF0C;&#x6211;&#x662F;&#x4E00;&#x4E0D;&#x5C0F;&#x5FC3;&#xFF0C;&#x6211;&#x88AB;&#x5979;&#x6C14;&#x7684;&#xFF0C;&#x6211;&#x559D;&#x591A;&#x4E86;&#x9152;&#x3002;</p>
<p>&#x54EA;&#x4E00;&#x4E2A;&#x4E0D;&#x662F;&#x6B63;&#x5F53;&#x7406;&#x7531;&#xFF1F;</p>
<p><img src="https://i.loli.net/2020/05/22/jK8uGWX1fMDRCEt.jpg" alt="jiaobianzn.jpg"></p>
<p>&#x6211;&#x59CB;&#x7EC8;&#x8BA4;&#x4E3A;&#x91CF;&#x5211;&#x5E94;&#x8BE5;&#x770B;&#x72AF;&#x7F6A;&#x4E8B;&#x5B9E;&#x4E0E;&#x65E2;&#x6210;&#x7ED3;&#x679C;&#xFF0C;&#x7834;&#x6848;&#x65F6;&#x53EF;&#x4EE5;&#x770B;&#x72AF;&#x7F6A;&#x4EFD;&#x5B50;&#x7684;&#x52A8;&#x673A;&#xFF0C;&#x4F46;&#x91CF;&#x5211;&#x5C31;&#x4E0D;&#x5E94;&#x8BE5;&#x628A;&#x72AF;&#x7F6A;&#x52A8;&#x673A;&#x52A0;&#x5165;&#x8003;&#x8651;&#x3002;</p>
<p>&#x9996;&#x5148;&#xFF0C;&#x6BCF;&#x4E2A;&#x72AF;&#x7F6A;&#x90FD;&#x6709;&#x52A8;&#x673A;&#xFF1B;</p>
<p>&#x5176;&#x6B21;&#xFF0C;&#x6BCF;&#x4E2A;&#x5ACC;&#x72AF;&#x843D;&#x7F51;&#x540E;&#x90FD;&#x4F1A;&#x79EF;&#x6781;&#x7ED9;&#x81EA;&#x5DF1;&#x627E;&#x7406;&#x7531;&#x627E;&#x52A8;&#x673A;&#xFF0C;&#x4EE5;&#x5408;&#x7406;&#x5316;&#x81EA;&#x5DF1;&#x7684;&#x884C;&#x4E3A;&#x3002;</p>
<p>&#x6CD5;&#x5F8B;&#x5982;&#x679C;&#x5148;&#x5224;&#x65AD;&#x7F6A;&#x72AF;&#x7684;&#x52A8;&#x673A;&#x662F;&#x5426;&#x6076;&#x52A3;&#xFF0C;&#x662F;&#x5426;&#x6545;&#x610F;&#xFF0C;&#x662F;&#x5426;&#x60C5;&#x6709;&#x53EF;&#x539F;&#xFF0C;&#x4ECE;&#x800C;&#x51B3;&#x5B9A;&#x60E9;&#x7F5A;&#x529B;&#x5EA6;&#xFF0C;&#x5728;&#x5B9E;&#x9645;&#x64CD;&#x4F5C;&#x4E2D;&#x5C31;&#x4F1A;&#x53D8;&#x6210;&#xFF0C;&#x51E1;&#x662F;&#x6709;&#x7406;&#x7531;&#x6709;&#x52A8;&#x673A;&#x7684;&#x72AF;&#x7F6A;&#x90FD;&#x53EF;&#x4EE5;&#x5F97;&#x5230;&#x8F7B;&#x5224;&#x3002;</p>
<p>&#x5F53;&#x6CD5;&#x5B98;&#x5728;&#x5224;&#x51B3;&#x65F6;&#x9700;&#x8981;&#x8003;&#x8651;&#x5ACC;&#x72AF;&#x7684;&#x72AF;&#x7F6A;&#x7406;&#x7531;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x5C31;&#x662F;&#x7ED9;&#x81EA;&#x5DF1;&#x548C;&#x7ED9;&#x5ACC;&#x72AF;&#x4E00;&#x4E2A;&#x6253;&#x611F;&#x60C5;&#x724C;&#x7684;&#x673A;&#x4F1A;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x6CD5;&#x5F8B;&#x600E;&#x4E48;&#x80FD;&#x8BB2;&#x611F;&#x60C5;&#x5462;&#xFF1F;&#x8BB2;&#x611F;&#x60C5;&#x7684;&#x6CD5;&#x5F8B;&#x80FD;&#x4F53;&#x73B0;&#x516C;&#x6B63;&#x65E0;&#x79C1;&#x5417;&#xFF1F;</p>
<p>&#x5F53;&#x6CD5;&#x5B98;&#x60F3;&#x7740;&#x8FD9;&#x4E2A;&#x72AF;&#x7F6A;&#x7406;&#x7531;&#x662F;&#x5426;&#x5408;&#x7406;&#xFF0C;&#x8FD9;&#x4E2A;&#x5ACC;&#x72AF;&#x662F;&#x5426;&#x8FEB;&#x4E0D;&#x5F97;&#x5DF2;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x6CD5;&#x5B98;&#x672C;&#x4EBA;&#x6709;&#x6CA1;&#x6709;&#x88AB;&#x4ED6;&#x7684;&#x8FEB;&#x4E0D;&#x5F97;&#x5DF2;&#x611F;&#x52A8;&#x5230;&#xFF0C;&#x6709;&#x6CA1;&#x6709;&#x88AB;&#x4ED6;&#x7684;&#x72AF;&#x7F6A;&#x7406;&#x7531;&#x8BF4;&#x670D;&#xFF0C;&#x8FD9;&#x9996;&#x5148;&#x5C31;&#x7F54;&#x987E;&#x4E86;&#x5ACC;&#x72AF;&#x9020;&#x6210;&#x7684;&#x65E2;&#x6210;&#x4E8B;&#x5B9E;&#x548C;&#x5DF2;&#x53D1;&#x540E;&#x679C;&#x3002;</p>
<p>&#x8981;&#x8BF4;&#x8FEB;&#x4E0D;&#x5F97;&#x5DF2;&#xFF0C;&#x6C6A;&#x7CBE;&#x536B;&#x66F2;&#x7EBF;&#x6551;&#x56FD;&#x4E5F;&#x662F;&#x8FEB;&#x4E0D;&#x5F97;&#x5DF2;&#xFF1B;&#x8981;&#x8BF4;&#x6709;&#x82E6;&#x8877;&#xFF0C;&#x79E6;&#x6867;&#x5F53;&#x5E74;&#x66F4;&#x662F;&#x5343;&#x767E;&#x822C;&#x82E6;&#x8877;&#x3002;&#x5982;&#x679C;&#x56E0;&#x4E3A;&#x6709;&#x52A8;&#x673A;&#x5C31;&#x503C;&#x5F97;&#x539F;&#x8C05;&#xFF0C;&#x90A3;&#x4E48;&#x4E5F;&#x96BE;&#x602A;&#x8FD1;&#x5E74;&#x6765;&#x53F2;&#x5B66;&#x754C;&#x7684;&#x5E95;&#x7EBF;&#x4E00;&#x9000;&#x518D;&#x9000;&#xFF0C;&#x60F3;&#x5FC5;&#x4ED6;&#x4EEC;&#x4E5F;&#x662F;&#x4ECE;&#x52A8;&#x673A;&#x8BBA;&#x51FA;&#x53D1;&#xFF0C;&#x6240;&#x4EE5;&#x8981;&#x7ED9;&#x79E6;&#x6C6A;&#x4E4B;&#x6D41;&#x6D17;&#x767D;&#xFF0C;&#x8981;&#x7ED9;&#x4ED6;&#x4EEC;&#x91CD;&#x65B0;&#x5B9A;&#x4F4D;&#x3002;</p>
<p>&#x884C;&#x6587;&#x81F3;&#x6B64;&#x6211;&#x4EA7;&#x751F;&#x4E00;&#x4E2A;&#x6DF1;&#x523B;&#x7684;&#x6000;&#x7591;&#xFF0C;&#x96BE;&#x9053;&#x73B0;&#x5728;&#x6D41;&#x884C;&#x7ED9;&#x5386;&#x53F2;&#x4E0A;&#x81ED;&#x540D;&#x662D;&#x8457;&#x7684;&#x4EBA;&#x7269;&#x627E;&#x52A8;&#x673A;&#x7FFB;&#x6848;&#xFF0C;&#x4EE5;&#x53CA;&#x7ED9;&#x72AF;&#x7F6A;&#x4EFD;&#x5B50;&#x627E;&#x52A8;&#x673A;&#x51CF;&#x5211;&#xFF0C;&#x90FD;&#x662F;&#x4E3A;&#x4E86;&#x8981;&#x201C;&#x91CD;&#x91CD;&#x9A82;&#xFF0C;&#x8F7B;&#x8F7B;&#x6253;&#x201D;&#xFF1F;&#x2014;&#x2014;&#x8FD9;&#x4E9B;&#x64CD;&#x4F5C;&#x80CC;&#x540E;&#x62B1;&#x7740;&#x4EC0;&#x4E48;&#x76EE;&#x7684;&#xFF0C;&#x6211;&#x53EF;&#x770B;&#x4E0D;&#x61C2;&#x3002;</p>
<p>&#x9664;&#x4E86;&#x6B63;&#x5F53;&#x9632;&#x536B;&#xFF0C;&#x56E0;&#x4E3A;&#x4E00;&#x65B9;&#x7684;&#x751F;&#x547D;&#x5148;&#x53D7;&#x5230;&#x5A01;&#x80C1;&#xFF0C;&#x4E16;&#x754C;&#x4E0A;&#x6CA1;&#x6709;&#x4E0D;&#x8FD8;&#x624B;&#x3001;&#x8BA9;&#x4EBA;&#x5BB6;&#x6253;&#x6740;&#x7684;&#x9053;&#x7406;&#x3002;</p>
<p>&#x5176;&#x4F59;&#x8BF8;&#x5982;&#xFF0C;&#x8FC7;&#x5931;&#x6740;&#x4EBA;&#xFF0C;&#x56E0;&#x60C5;&#x6740;&#x4EBA;&#xFF0C;&#x51B2;&#x52A8;&#x6740;&#x4EBA;&#xFF0C;&#x6545;&#x610F;&#x6740;&#x4EBA;&#xFF0C;&#x62A2;&#x52AB;&#xFF08;&#x5F3A;&#x5978;&#xFF09;&#x6740;&#x4EBA;&#x2026;&#x2026;&#x90FD;&#x662F;&#x6740;&#x4EBA;&#xFF0C;&#x4ED6;&#x4EEC;&#x6240;&#x9020;&#x6210;&#x7684;&#x6B7B;&#x4EA1;&#x7ED3;&#x679C;&#xFF0C;&#x96BE;&#x9053;&#x6709;&#x533A;&#x522B;&#xFF1F;</p>
<p>&#x72AF;&#x7F6A;&#x5C31;&#x662F;&#x72AF;&#x7F6A;&#xFF0C;&#x65E0;&#x8BBA;&#x591A;&#x5927;&#x7684;&#x7406;&#x7531;&#xFF0C;&#x4F60;&#x65E2;&#x7136;&#x9020;&#x6210;&#x96BE;&#x4EE5;&#x633D;&#x56DE;&#x7684;&#x540E;&#x679C;&#xFF0C;&#x4F60;&#x5C31;&#x8BE5;&#x63A5;&#x53D7;&#x76F8;&#x5E94;&#x60E9;&#x7F5A;&#x3002;</p>
<p>&#x6740;&#x4EBA;&#x672A;&#x9042;&#xFF0C;&#x56E0;&#x4E3A;&#x5BF9;&#x65B9;&#x6CA1;&#x6B7B;&#xFF0C;&#x6240;&#x4EE5;&#x4F60;&#x4E5F;&#x4E0D;&#x7528;&#x6B7B;&#xFF0C;&#x8FD9;&#x53EB;&#x516C;&#x5E73;&#x3002;</p>
<p>&#x6740;&#x4EBA;&#x65E2;&#x9042;&#xFF0C;&#x4E00;&#x547D;&#x507F;&#x4E00;&#x547D;&#xFF0C;&#x624D;&#x53EB;&#x516C;&#x5E73;&#x3002;</p>
<p>&#x94C1;&#x9762;&#x65E0;&#x79C1;&#x56DB;&#x4E2A;&#x5B57;&#x5E94;&#x62C6;&#x5F00;&#x6765;&#x8BB2;&#xFF0C;&#x94C1;&#x9762;&#x662F;&#x5BF9;&#x6CD5;&#x5B98;&#x7684;&#x8981;&#x6C42;&#xFF0C;&#x65E0;&#x79C1;&#x662F;&#x5BF9;&#x6CD5;&#x5F8B;&#x7684;&#x8981;&#x6C42;&#x3002;</p>
<p>&#x8BB2;&#x6CD5;&#x5F8B;&#x5C31;&#x4E0D;&#x8981;&#x8BB2;&#x611F;&#x60C5;&#xFF0C;&#x8BB2;&#x611F;&#x60C5;&#x662F;&#x5BF9;&#x6CD5;&#x5F8B;&#x7684;&#x4EB5;&#x6E0E;&#xFF0C;&#x5BF9;&#x53D7;&#x5BB3;&#x8005;&#x7684;&#x4E8C;&#x6B21;&#x4F24;&#x5BB3;&#x3002;&#x2014;&#x2014;&#x6BD4;&#x5982;&#x5728;&#x6240;&#x8C13;&#x7684;&#x201C;&#x611F;&#x60C5;&#x7EA0;&#x7EB7;&#x201D;&#x4E2D;&#x4E00;&#x65B9;&#x5411;&#x53E6;&#x4E00;&#x65B9;&#x4E3E;&#x8D77;&#x4E86;&#x5200;&#xFF0C;&#x5E76;&#x9020;&#x6210;&#x6B7B;&#x4EA1;&#x540E;&#x679C;&#x3002;</p>
<p>&#x8BF7;&#x8BB0;&#x4F4F;&#xFF0C;&#x518D;&#x6DF1;&#x7684;&#x611F;&#x60C5;&#xFF0C;&#x5F53;&#x4E00;&#x4E2A;&#x4EBA;&#x51B3;&#x5B9A;&#x5BF9;&#x53E6;&#x4E00;&#x4E2A;&#x4EBA;&#x4E0B;&#x5200;&#x7684;&#x90A3;&#x4E00;&#x523B;&#xFF0C;&#x611F;&#x60C5;&#x5C31;&#x4E0D;&#x5B58;&#x5728;&#x4E86;&#x3002;</p>
<p>&#x6740;&#x4EBA;&#x5ACC;&#x72AF;&#x5374;&#x56E0;&#x4E3A;&#x611F;&#x60C5;&#x7EA0;&#x7EB7;&#x4E2D;&#x611F;&#x60C5;&#x4E24;&#x4E2A;&#x5B57;&#x514D;&#x6B7B;&#xFF0C;&#x8FD9;&#x662F;&#x4E0D;&#x662F;&#x7B11;&#x8BDD;&#xFF1F;</p>
<p><img src="https://i.loli.net/2020/05/22/FC1UyvMnQuhVcT2.jpg" alt="&#x53EF;&#x4E50;&#x4E0D;.jpg"></p>
<p>&#x6709;&#x4EBA;&#x4F1A;&#x8BF4;&#xFF0C;&#x53EA;&#x770B;&#x72AF;&#x7F6A;&#x7ED3;&#x679C;&#xFF0C;&#x4E00;&#x70B9;&#x56E0;&#x679C;&#x90FD;&#x4E0D;&#x8BB2;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x6CD5;&#x5F8B;&#x592A;&#x53CD;&#x4EBA;&#x6027;&#xFF0C;&#x7136;&#x800C;&#x6CD5;&#x5F8B;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x53CD;&#x4EBA;&#x6027;&#x7684;&#xFF0C;&#x662F;&#x83AB;&#x7684;&#x611F;&#x60C5;&#x7684;&#x673A;&#x5668;&#xFF0C;&#x5C31;&#x50CF;&#x8B66;&#x5BDF;&#x548C;&#x76D1;&#x72F1;&#x662F;&#x56FD;&#x5BB6;&#x66B4;&#x529B;&#x673A;&#x6784;&#x3002;</p>
<p>&#x6CD5;&#x5F8B;&#x4E0D;&#x662F;&#x9053;&#x5FB7;&#x541B;&#x5B50;&#xFF0C;&#x4E5F;&#x4E0D;&#x5E94;&#x8BE5;&#x8BB2;&#x4EC1;&#x4E49;&#xFF0C;&#x6CD5;&#x5F8B;&#x662F;&#x7EA6;&#x675F;&#x793E;&#x4F1A;&#x3001;&#x7EA6;&#x675F;&#x4EBA;&#x6027;&#x7684;&#x9ED1;&#x8138;&#x960E;&#x738B;&#x3002;</p>
<p>&#x9664;&#x4E86;&#x6B63;&#x5F53;&#x9632;&#x536B;&#x4EE5;&#x5916;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x201C;&#x6740;&#x4EBA;&#x507F;&#x547D;&#x3001;&#x6B20;&#x503A;&#x8FD8;&#x94B1;&#x201D;&#x624D;&#x662F;&#x81EA;&#x53E4;&#x4EE5;&#x6765;&#x6700;&#x6734;&#x5B9E;&#x548C;&#x4F1F;&#x5927;&#x7684;&#x516C;&#x5E73;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#x4E3A;&#x6BCD;&#x62A5;&#x4EC7;&#x5F20;&#x6263;&#x6263;&#xFF0C;&#x4ED6;&#x771F;&#x662F;&#x4E00;&#x6761;&#x6C49;&#x5B50;&#xFF0C;&#x5B5D;&#x5B50;&#xFF0C;&#x54B1;&#x4EEC;&#x4E0D;&#x8BF4;&#x4EC1;&#x4E49;&#xFF0C;&#x81F3;&#x5C11;&#x4ED6;&#x4E5F;&#x591F;&#x5F97;&#x4E0A;&#x4FA0;&#x4E49;&#x3002;</p>
<p>&#x4E0D;&#x8BBA;&#x4F5C;&#x4E3A;&#x770B;&#x5BA2;&#x8FD8;&#x662F;&#x6279;&#x8BC4;&#x8005;&#xFF0C;&#x6211;&#x90FD;&#x656C;&#x91CD;&#x4ED6;&#x662F;&#x4E2A;&#x597D;&#x513F;&#x90CE;&#xFF0C;&#x6211;&#x4E2A;&#x4EBA;&#x5728;&#x9053;&#x5FB7;&#x548C;&#x611F;&#x60C5;&#x4E0A;&#x652F;&#x6301;&#x4ED6;&#xFF0C;&#x4F46;&#x4ECE;&#x6CD5;&#x5F8B;&#x4E0A;&#x4EFB;&#x4F55;&#x7406;&#x7531;&#x90FD;&#x4E0D;&#x662F;&#x4ED6;&#x53EF;&#x4EE5;&#x6740;&#x4EBA;&#x7684;&#x514D;&#x6B7B;&#x91D1;&#x724C;&#x3002;&#x65E2;&#x7136;&#x6740;&#x4E86;&#x4EBA;&#xFF0C;&#x8BE5;&#x600E;&#x4E48;&#x529E;&#x5C31;&#x600E;&#x4E48;&#x529E;&#x3002;</p>
<p>&#x4E24;&#x5343;&#x591A;&#x5E74;&#x524D;&#xFF0C;&#x9C81;&#x56FD;&#x53D1;&#x751F;&#x4E00;&#x6869;&#x5211;&#x4E8B;&#x6848;&#x4EF6;&#xFF0C;&#x4E00;&#x7FA4;&#x5730;&#x75DE;&#x6D41;&#x6C13;&#x4FAE;&#x8FB1;&#x5E76;&#x6253;&#x6B7B;&#x67D0;&#x4F4D;&#x9752;&#x5E74;&#x7684;&#x7236;&#x6BCD;&#xFF0C;&#x4E8E;&#x662F;&#x5B54;&#x5B50;&#x548C;&#x5F1F;&#x5B50;&#x53D1;&#x751F;&#x4E00;&#x6BB5;&#x5BF9;&#x8BDD;&#x3002;</p>
<blockquote>
<p>&#x5B50;&#x590F;&#x95EE;&#x4E8E;&#x5B54;&#x5B50;&#x66F0;&#xFF1A;&#x5C45;&#x7236;&#x6BCD;&#x4E4B;&#x4EC7;&#xFF0C;&#x5982;&#x4E4B;&#x4F55;&#xFF1F;</p>
<p>&#x592B;&#x5B50;&#x66F0;&#xFF1A;&#x5BDD;&#x82EB;&#xFF0C;&#x6795;&#x5E72;&#x4E0D;&#x4ED5;&#xFF0C;&#x5F17;&#x4E0E;&#x5171;&#x5929;&#x4E0B;&#x4E5F;&#x3002;&#x9047;&#x8BF8;&#x5E02;&#x671D;&#xFF0C;&#x4E0D;&#x53CD;&#x5175;&#x800C;&#x6597;&#x3002;</p>
<p>&#x2014;&#x2014;&#x2014;&#x2014;&#x8BD1;&#x6587;&#x2014;&#x2014;&#x2014;&#x2014;</p>
<p>&#x7236;&#x6BCD;&#x4E4B;&#x4EC7;&#x4E0D;&#x5171;&#x6234;&#x5929;&#xFF0C;&#x54EA;&#x6015;&#x7761;&#x8349;&#x5E2D;&#xFF0C;&#x6795;&#x7740;&#x76FE;&#x724C;&#xFF0C;&#x81EA;&#x5DF1;&#x4E0D;&#x53BB;&#x5F53;&#x5B98;&#x4E5F;&#x4E0D;&#x53BB;&#x505A;&#x751F;&#x610F;&#xFF0C;&#x5C31;&#x6210;&#x5929;&#x5728;&#x5E02;&#x671D;&#x4E24;&#x5934;&#x6253;&#x63A2;&#xFF0C;&#x4E5F;&#x4E00;&#x5B9A;&#x8981;&#x62A5;&#x4EC7;&#x3002;&#x54EA;&#x4E00;&#x5929;&#x9047;&#x89C1;&#x4E86;&#xFF0C;&#x5373;&#x4F7F;&#x8D64;&#x624B;&#x7A7A;&#x62F3;&#xFF0C;&#x4E5F;&#x4E0D;&#x8981;&#x5148;&#x60F3;&#x7740;&#x8DD1;&#x56DE;&#x5BB6;&#x62FF;&#x83DC;&#x5200;&#xFF0C;&#x800C;&#x662F;&#x64B8;&#x8896;&#x5B50;&#x5C31;&#x4E0A;&#x3002;&#x7A7A;&#x62F3;&#x4E5F;&#x8981;&#x6253;&#x6B7B;&#x4EC7;&#x4EBA;&#x3002;</p>
</blockquote>
<p>&#x6709;&#x4E86;&#x5B54;&#x592B;&#x5B50;&#x652F;&#x6301;&#xFF0C;&#x4E3A;&#x4EBA;&#x5B50;&#x5973;&#x8005;&#x53EF;&#x4EE5;&#x62A5;&#x7236;&#x6BCD;&#x79C1;&#x4EC7;&#xFF0C;&#x90A3;&#x4E48;&#x5386;&#x4EE3;&#x4EE5;&#x6765;&#x90A3;&#x4E9B;&#x201C;&#x5F20;&#x6263;&#x6263;&#x201D;&#x4EEC;&#x90FD;&#x600E;&#x4E48;&#x505A;&#x5462;&#xFF1F;</p>
<p>&#x4E1C;&#x6C49;&#x6709;&#x4E2A;&#x4EBA;&#x53EB;&#x8463;&#x9EEF;&#xFF0C;&#x4ED6;&#x7684;&#x6BCD;&#x4EB2;&#x88AB;&#x4E8C;&#x6D41;&#x5B50;&#x90BB;&#x5C45;&#x4FAE;&#x8FB1;&#xFF0C;&#x5BFC;&#x81F4;&#x6B7B;&#x4E86;&#x3002;&#x4ED6;&#x9690;&#x5FCD;&#x51E0;&#x5E74;&#x6740;&#x4E86;&#x90BB;&#x5C45;&#x4E3A;&#x6BCD;&#x62A5;&#x4EC7;&#xFF0C;&#x7136;&#x540E;&#x4E0A;&#x8859;&#x95E8;&#x81EA;&#x9996;&#x3002;</p>
<p>&#x5510;&#x8D1E;&#x89C2;&#x5E74;&#x95F4;&#xFF0C;&#x5973;&#x5B50;&#x536B;&#x65E0;&#x5FCC;&#x66FF;&#x7236;&#x62A5;&#x4EC7;&#x6740;&#x6B7B;&#x540C;&#x4E61;&#x536B;&#x957F;&#x5219;&#xFF0C;&#x81EA;&#x52A8;&#x6295;&#x6848;&#x3002;</p>
<p>&#x5510;&#x9AD8;&#x5B97;&#x5E74;&#x95F4;&#xFF0C;&#x6709;&#x4E2A;&#x59D3;&#x8D3E;&#x7684;&#x88AB;&#x4EBA;&#x6740;&#x5BB3;&#xFF0C;&#x8D3E;&#x6C0F;&#x5973;&#x629A;&#x517B;&#x5F31;&#x5F1F;&#x81F3;&#x6210;&#x5E74;&#xFF0C;&#x4F7F;&#x5F1F;&#x5F1F;&#x66FF;&#x7236;&#x62A5;&#x4EC7;&#x3002;&#x62A5;&#x4EC7;&#x6210;&#x529F;&#xFF0C;&#x8D3E;&#x5973;&#x4EE3;&#x5F1F;&#x4F0F;&#x7F6A;&#xFF0C;&#x53BB;&#x5B98;&#x5E9C;&#x9876;&#x6B7B;&#x3002;</p>
<p>&#x6CE8;&#x610F;&#xFF1A;&#x4EE5;&#x4E0A;&#x6848;&#x4F8B;&#x90FD;&#x5224;&#x4E86;&#x6B7B;&#x5211;&#xFF0C;&#x671D;&#x5EF7;&#x4E3A;&#x5609;&#x5956;&#x8FD9;&#x4E9B;&#x5B5D;&#x5B50;&#x5B5D;&#x5973;&#xFF0C;&#x5747;&#x7531;&#x7687;&#x6743;&#x7279;&#x8D66;&#x514D;&#x6B7B;&#x3002;</p>
<p>&#x4ECE;&#x4E2D;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#xFF0C;&#x6CD5;&#x5F8B;&#x9996;&#x5148;&#x662F;&#x516C;&#x6B63;&#xFF0C;&#x5E76;&#x4E14;&#x9700;&#x8981;&#x4E00;&#x5473;&#x7684;&#x94C1;&#x9762;&#x65E0;&#x79C1;&#x3002;&#x8BB2;&#x4EBA;&#x60C5;&#xFF0C;&#x4E0D;&#x5E94;&#x8BE5;&#x7531;&#x6CD5;&#x5F8B;&#x548C;&#x6CD5;&#x5B98;&#x6765;&#xFF0C;&#x9047;&#x5230;&#x7279;&#x6B8A;&#x6848;&#x4F8B;&#x4FDD;&#x7559;&#x4E86;&#x4E00;&#x4E2A;&#x7687;&#x6743;&#x7279;&#x8D66;&#x7684;&#x540E;&#x95E8;&#x3002;&#x8FD9;&#x662F;&#x6211;&#x4EEC;&#x53E4;&#x4EBA;&#x975E;&#x5E38;&#x806A;&#x660E;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x65E2;&#x4FDD;&#x8BC1;&#x4E86;&#x6CD5;&#x5F8B;&#x7684;&#x4E25;&#x8083;&#x6027;&#xFF0C;&#x53C8;&#x517C;&#x987E;&#x4EBA;&#x6027;&#x5316;&#x3002;</p>
<p>&#x800C;&#x8463;&#x9EEF;&#x3001;&#x65E0;&#x5FCC;&#x4EEC;&#x7518;&#x5FC3;&#x53D7;&#x622E;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x4E2D;&#x56FD;&#x5F0F;&#x4FA0;&#x4E49;&#x548C;&#x4FA0;&#x4E49;&#x7CBE;&#x795E;&#xFF0C;&#x6C42;&#x4EC1;&#x5F97;&#x4EC1;&#x7684;&#x610F;&#x601D;&#x662F;&#x8BF4;&#xFF0C;&#x65E2;&#x7136;&#x5F97;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x7ED3;&#x679C;&#xFF08;&#x62A5;&#x4EC7;&#xFF09;&#x5C31;&#x8981;&#x627F;&#x62C5;&#x53E6;&#x4E00;&#x4E2A;&#x7ED3;&#x679C;&#xFF08;&#x507F;&#x547D;&#xFF09;&#x3002;&#x62A5;&#x4EC7;&#x662F;&#x4FA0;&#x4E4B;&#x9053;&#xFF0C;&#x507F;&#x547D;&#x662F;&#x4E49;&#x4E4B;&#x672C;&#x3002;</p>
<p>&#x300A;&#x6C34;&#x6D52;&#x300B;&#x65E0;&#x4E49;&#x4EBA;&#xFF0C;&#x56E0;&#x4E3A;&#x597D;&#x6C49;&#x4EEC;&#x6740;&#x4E86;&#x4EBA;&#x90FD;&#x662F;&#x9003;&#x96BE;&#x6C5F;&#x6E56;&#xFF0C;&#x6700;&#x540E;&#x6DF7;&#x4E0A;&#x6881;&#x5C71;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x6562;&#x4F5C;&#x6562;&#x5F53;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x4EEC;&#x662F;&#x4E4C;&#x5408;&#x4E4B;&#x4F17;&#x3002;&#x6240;&#x8C13;&#x201C;&#x903C;&#x4E0A;&#x6881;&#x5C71;&#x201D;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x72AF;&#x7F6A;&#x4E4B;&#x540E;&#x6015;&#x5224;&#x5211;&#xFF0C;&#x6492;&#x4E2B;&#x5B50;&#x8DD1;&#x4E86;&#x3002;&#x4F60;&#x6562;&#x6740;&#x4EBA;&#x653E;&#x706B;&#x5012;&#x662F;&#x6562;&#x63A5;&#x53D7;&#x5BA1;&#x5224;&#x5440;&#xFF0C;&#x56E0;&#x6B64;&#x6211;&#x4E00;&#x5411;&#x53CD;&#x611F;&#x6C34;&#x6D52;&#x201C;&#x82F1;&#x96C4;&#x201D;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E0D;&#x7B97;&#x662F;&#x4FA0;&#xFF0C;&#x66F4;&#x6CA1;&#x6709;&#x4E49;&#xFF0C;&#x53EA;&#x662F;&#x4E00;&#x7FA4;&#x9ED1;&#x793E;&#x4F1A;&#xFF0C;&#x6D41;&#x6C13;&#x56E2;&#x4F19;&#x3002;</p>
<p>&#x5728;&#x91D1;&#x5EB8;&#x7684;&#x6B66;&#x4FA0;&#x5C0F;&#x8BF4;&#x91CC;&#xFF0C;&#x4F60;&#x5C31;&#x7EDD;&#x5BF9;&#x770B;&#x4E0D;&#x89C1;&#x6C34;&#x6D52;&#x5F0F;&#x201C;&#x82F1;&#x96C4;&#x201D;&#xFF0C;&#x4FA0;&#x4E4B;&#x5927;&#x8005;&#x662F;&#x90ED;&#x9756;&#xFF0C;&#x8427;&#x950B;&#xFF1B;&#x4FA0;&#x4E4B;&#x9690;&#x8005;&#x662F;&#x98CE;&#x6E05;&#x626C;&#xFF0C;&#x6768;&#x8FC7;&#xFF0C;&#x4EE4;&#x72D0;&#x51B2;&#xFF1B;&#x4FA0;&#x4E4B;&#x539A;&#x8005;&#x662F;&#x865A;&#x7AF9;&#x3002;</p>
<p>&#x674E;&#x9035;&#x3001;&#x5B8B;&#x6C5F;&#x3001;&#x738B;&#x77EE;&#x864E;&#x4E4B;&#x8F88;&#xFF0C;&#x6700;&#x591A;&#x7B97;&#x8840;&#x5200;&#x8001;&#x7956;&#x3001;&#x5CB3;&#x4E0D;&#x7FA4;&#x3001;&#x7530;&#x4F2F;&#x5149;&#x4E4B;&#x6D41;&#x3002;</p>
<p><img src="https://i.loli.net/2020/05/22/8G3UtXhvngENIL5.jpg" alt="&#x626F;&#x8FDC;&#x4E86;"></p>
<p>&#x56DE;&#x5230;&#x6B63;&#x9898;&#x3002;&#x4ECA;&#x5929;&#x6211;&#x4EEC;&#x6CA1;&#x6709;&#x7687;&#x6743;&#x7279;&#x8D66;&#xFF0C;&#x6240;&#x4EE5;&#x5F20;&#x6263;&#x6263;&#x6740;&#x4EBA;&#x507F;&#x547D;&#xFF0C;&#x5224;&#x4E86;&#x6B7B;&#x5211;&#x3002;</p>
<p>&#x53EF;&#x662F;&#x5982;&#x679C;&#x4E3A;&#x6BCD;&#x62A5;&#x4EC7;&#x7684;&#x5F20;&#x6263;&#x6263;&#x90FD;&#x8981;&#x5224;&#x6B7B;&#x5211;&#xFF0C;&#x90A3;&#x4E48;&#x6768;&#x5149;&#x6BC5;&#x51ED;&#x4EC0;&#x4E48;&#x4E0D;&#x6B7B;&#xFF1F;&#x90A3;&#x4E9B;&#x81EA;&#x8FA9;&#x201C;&#x611F;&#x60C5;&#x7EA0;&#x7EB7;&#x201D;&#x3001;&#x53EB;&#x56B7;&#x201C;&#x51B2;&#x52A8;&#x5931;&#x624B;&#x201D;&#x3001;&#x558A;&#x51A4;&#x201C;&#x559D;&#x591A;&#x4E86;&#x9152;&#x201D;&#x7684;&#x2026;&#x2026;&#x751A;&#x81F3;&#x4ED7;&#x7740;&#x81EA;&#x5DF1;&#x662F;&#x201C;&#x7CBE;&#x795E;&#x75C5;&#x201D;&#x6740;&#x4EBA;&#x653E;&#x706B;&#x7684;&#x2026;&#x2026;&#x65E0;&#x8BBA;&#x4ED6;&#x4EEC;&#x6709;&#x591A;&#x4E48;&#x6B63;&#x5F53;&#x7684;&#x7406;&#x7531;&#x548C;&#x60C5;&#x6709;&#x53EF;&#x539F;&#x7684;&#x52A8;&#x673A;&#xFF0C;&#x6CD5;&#x5F8B;&#x51ED;&#x4EC0;&#x4E48;&#x53C8;&#x7F51;&#x5F00;&#x4E00;&#x9762;&#xFF0C;&#x4E0D;&#x4E88;&#x507F;&#x547D;&#x5462;&#xFF1F;</p>
<p>&#x8FD9;&#x5C31;&#x662F;&#x4ECA;&#x5929;&#x6211;&#x4EEC;&#x7684;&#x6CD5;&#x5F8B;&#x8D8A;&#x6765;&#x8D8A;&#x300C;&#x591A;&#x60C5;&#x300D;&#x4EE5;&#x540E;&#x7684;&#x9644;&#x5E26;&#x4F24;&#x5BB3;&#x2014;&#x2014;&#x5224;&#x51B3;&#x6DF7;&#x4E71;&#x4EE5;&#x53CA;&#x4E27;&#x5931;&#x7EDD;&#x5BF9;&#x516C;&#x5E73;&#x3002;</p>
<footer class="page-footer"><span class="copyright">Copyright &#xA9; <a href="#" target="_blank">&#x738B;&#x817E;&#x541B;</a> 2020 all right reserved&#xFF0C;powered by Gitbook</span><span class="footer-modification">&#x6700;&#x65B0;&#x4FEE;&#x8BA2;&#xFF1A;
2020-05-26 22:50:28
</span></footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="five.html" class="navigation navigation-prev " aria-label="Previous page: 第5疑">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="seven.html" class="navigation navigation-next " aria-label="Next page: 第7疑">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第6疑","level":"1.3.6","depth":2,"next":{"title":"第7疑","level":"1.3.7","depth":2,"path":"xinxin/seven.md","ref":"xinxin/seven.md","articles":[]},"previous":{"title":"第5疑","level":"1.3.5","depth":2,"path":"xinxin/five.md","ref":"xinxin/five.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-search","search-pro","-lunr","-highlight","-sharing","sharing-plus","tbfed-pagefooter","donate","expandable-chapters","emphasize","mermaid-gb3","github","livereload"],"root":".","styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"copyright":"Copyright &copy <a href='#' target='_blank'>王腾君</a> 2020","modify_label":"最新修订：","modify_format":"YYYY-MM-DD HH:mm:ss"},"emphasize":{},"github":{"url":"https://github.com/foywang"},"livereload":{},"search-pro":{},"sharing-plus":{"qq":false,"all":["facebook","google","twitter","instapaper","linkedin","pocket","stumbleupon"],"douban":false,"facebook":true,"weibo":false,"instapaper":false,"whatsapp":false,"hatenaBookmark":false,"twitter":true,"messenger":false,"line":false,"vk":false,"pocket":true,"google":false,"viber":false,"stumbleupon":false,"qzone":false,"linkedin":false},"donate":{"alipay":"../alipay.png","alipayText":"支付宝","button":"赞助","title":"","wechat":"../weixin.png","wechatText":"微信"},"fontsettings":{"theme":"white","family":"sans","size":2},"fontSettings":{"family":"serif","size":2},"mermaid-gb3":{},"autotheme":{"white":[9,10,11,12,13,14,15,16,17],"sepia":[6,7,8,18,19],"night":[20,21,22,23,0,1,2,3,4,5]},"sharing":{"qq":false,"all":["facebook","google","twitter","weibo","instapaper","linkedin","pocket","stumbleupon"],"douban":true,"facebook":false,"weibo":true,"instapaper":false,"whatsapp":false,"hatenaBookmark":false,"twitter":false,"messenger":false,"line":true,"vk":false,"pocket":false,"google":true,"viber":false,"stumbleupon":false,"qzone":true,"linkedin":true},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":true},"expandable-chapters":{}},"theme":"default","author":"王腾君","pdf":{"pageNumbers":true,"fontSize":21,"fontFamily":"sans","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":53,"bottom":53}},"structure":{"langs":"LANGS.md","readme":"introduction.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"人间笔记","language":"zh-hans","gitbook":"3.2.3","description":"人间万象，总有一些如鲠在喉，不吐不快。"},"file":{"path":"xinxin/six.md","mtime":"2020-05-26T14:50:28.788Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-05-26T15:27:41.404Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing-plus/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-donate/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters/expandable-chapters.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-mermaid-gb3/book/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    <script src="../gitbook/gitbook-plugin-mermaid-gb3/mermaid/mermaid.min.js"></script>

    </body>
</html>

