
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第3疑 · 人间笔记</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="王腾君">
        
        
    
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-donate/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters/expandable-chapters.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-emphasize/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-mermaid-gb3/mermaid/mermaid.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    


    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="four.html" />
    
    
    <link rel="prev" href="second.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                        <b>1.1.</b>
                    
                    序言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../bmwcase/read.html">
            
                <a href="../bmwcase/read.html">
            
                    
                        <b>1.2.</b>
                    
                    当有钱人坐宝马盖上开始哭
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../bmwcase/first.html">
            
                <a href="../bmwcase/first.html">
            
                    
                        <b>1.2.1.</b>
                    
                    店大欺客与话语权旁落
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="../bmwcase/second.html">
            
                <a href="../bmwcase/second.html">
            
                    
                        <b>1.2.2.</b>
                    
                    店大欺客和女硕士喊冤
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="../bmwcase/three.html">
            
                <a href="../bmwcase/three.html">
            
                    
                        <b>1.2.3.</b>
                    
                    平民话语权的兴起与旁落
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="../bmwcase/four.html">
            
                <a href="../bmwcase/four.html">
            
                    
                        <b>1.2.4.</b>
                    
                    恶性循环
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="read.html">
            
                <a href="read.html">
            
                    
                        <b>1.3.</b>
                    
                    鲍毓明案与杨光毅改判：犯罪都是惯的
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="first.html">
            
                <a href="first.html">
            
                    
                        <b>1.3.1.</b>
                    
                    第1疑
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="second.html">
            
                <a href="second.html">
            
                    
                        <b>1.3.2.</b>
                    
                    第2疑
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.3" data-path="three.html">
            
                <a href="three.html">
            
                    
                        <b>1.3.3.</b>
                    
                    第3疑
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="four.html">
            
                <a href="four.html">
            
                    
                        <b>1.3.4.</b>
                    
                    第4疑
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="five.html">
            
                <a href="five.html">
            
                    
                        <b>1.3.5.</b>
                    
                    第5疑
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="six.html">
            
                <a href="six.html">
            
                    
                        <b>1.3.6.</b>
                    
                    第6疑
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="seven.html">
            
                <a href="seven.html">
            
                    
                        <b>1.3.7.</b>
                    
                    第7疑
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第3疑</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h4 id="&#x7B2C;&#xFF13;&#x7591;"><code>&#x7B2C;&#xFF13;&#x7591;</code></h4>
<font color="blue">&#x5F3A;&#x8C03;&#x513F;&#x7AE5;&#x6027;&#x610F;&#x613F;&#x5E76;&#x62D4;&#x9AD8;&#x513F;&#x7AE5;&#x7684;&#x6027;&#x5224;&#x65AD;&#x529B;&#xFF0C;&#x662F;&#x601D;&#x60F3;&#x7684;&#x9700;&#x8981;&#x8FD8;&#x662F;&#x5C41;&#x80A1;&#x7684;&#x9700;&#x8981;&#xFF1F;</font>

<p>&#x9C8D;&#x6848;&#x53D1;&#x751F;&#x4EE5;&#x540E;&#xFF0C;&#x6700;&#x8BA9;&#x6211;&#x89C9;&#x5F97;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x7684;&#x662F;&#x6709;&#x4E00;&#x79CD;&#x8A00;&#x8BBA;&#x5F3A;&#x8C03;&#x8BF4;&#xFF1A;&#x73B0;&#x4EE3;&#x5973;&#x5B69;&#x53D1;&#x80B2;&#x65E9;&#xFF0C;&#x6BD4;&#x5982;&#x674E;&#x661F;&#x661F;&#xFF0C;&#x8EAB;&#x9AD8;1&#x7C73;7&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x5B8C;&#x5168;&#x50CF;20&#x591A;&#x5C81;&#x3002;&#x8A00;&#x4E0B;&#x4E4B;&#x610F;&#xFF0C;&#x56E0;&#x4E3A;&#x5B69;&#x5B50;&#x957F;&#x5F97;&#x5FEB;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x50CF;20&#x591A;&#x5C81;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x53EF;&#x4EE5;&#x505A;20&#x591A;&#x5C81;&#x7684;&#x4E8B;&#xFF0C;&#x53D1;&#x751F;20&#x591A;&#x5C81;&#x7684;&#x4E24;&#x6027;&#x5173;&#x7CFB;&#x4E86;&#x3002;&#x6216;&#x8005;&#x4ED6;&#x4EEC;&#x662F;&#x60F3;&#x8BF4;&#x674E;&#x661F;&#x661F;&#x5916;&#x8868;&#x5177;&#x6709;&#x6B3A;&#x9A97;&#x6027;&#xFF0C;&#x5F53;&#x4E8B;&#x4EBA;&#x4E0D;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x5728;&#x548C;&#x672A;&#x6210;&#x5E74;&#x4EBA;&#x4E71;&#x641E;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x522B;&#x4EBA;&#x4E0D;&#x77E5;&#x9053;&#x674E;&#x661F;&#x661F;&#x7684;&#x771F;&#x5B9E;&#x5E74;&#x9F84;&#x662F;&#x53EF;&#x80FD;&#x7684;&#xFF0C;&#x4F46;&#x4F60;&#x9C8D;&#x67D0;&#x4EBA;&#x4F5C;&#x4E3A;&#x300C;&#x517B;&#x7236;&#x300D;&#xFF0C;&#x8BF4;&#x4E0D;&#x77E5;&#x9053;&#x300C;&#x517B;&#x5973;&#x300D;&#x7684;&#x5B9E;&#x9645;&#x5E74;&#x9F84;&#x7B80;&#x76F4;&#x7741;&#x773C;&#x8BF4;&#x778E;&#x8BDD;&#xFF0C;&#x4F55;&#x51B5;&#xFF0C;&#x4F60;&#x8FD8;&#x517B;&#x4E86;&#x5979;&#x51E0;&#x5E74;&#xFF0C;&#x8010;&#x5FC3;&#x7B49;&#x5230;&#x5979;&#x7B26;&#x5408;&#x300C;&#x6CD5;&#x5B9A;&#x81EA;&#x613F;&#x7EBF;&#x300D;&#x3002;</p>
<p>&#x53E6;&#x5916;&#x4E00;&#x79CD;&#x6BD4;&#x8F83;&#x666E;&#x904D;&#x7684;&#x8A00;&#x8BBA;&#x662F;&#x8BF4;&#xFF1A;&#x73B0;&#x5728;&#x7684;&#x5B69;&#x5B50;&#x90FD;&#x65E9;&#x719F;&#xFF0C;&#x521D;&#x4E2D;&#x5C31;&#x8C08;&#x604B;&#x7231;&#xFF0C;&#x4EA4;&#x5F80;&#x8FC7;&#x597D;&#x51E0;&#x4E2A;&#x7537;&#xFF08;&#x5973;&#xFF09;&#x670B;&#x53CB;&#xFF0C;&#x65E9;&#x5C31;&#x5077;&#x5C1D;&#x8FC7;&#x7981;&#x679C;&#x3002;</p>
<p>&#x8FD9;&#x4F3C;&#x4E4E;&#x4FA7;&#x9762;&#x9A8C;&#x8BC1;&#x4E86;&#x67D0;&#x4E9B;&#x7816;&#x5BB6;&#x8BF4;&#x6CD5;&#xFF1A;&#x5B69;&#x5B50;&#x5341;&#x4E09;&#x56DB;&#x5C81;&#x5C31;&#x6709;&#x81EA;&#x4E3B;&#x6027;&#x610F;&#x613F;&#xFF0C;&#x77E5;&#x9053;&#x6216;&#x8005;&#x60F3;&#x8981;&#x4E0A;&#x5E8A;&#x3002;</p>
<p>&#x662F;&#x7684;&#xFF0C;&#x73B0;&#x5728;14&#x5C81;&#x6216;&#x8005;&#x66F4;&#x5C0F;&#x4E00;&#x70B9;&#x7684;&#x5973;&#x5B69;&#x5B50;&#x4EEC;&#x4E0D;&#x662F;&#x4E0A;&#x4E2A;&#x4E16;&#x7EAA;&#x7684;&#x571F;&#x599E;&#xFF0C;&#x5979;&#x4EEC;&#x4EC0;&#x4E48;&#x90FD;&#x61C2;&#x3002;&#x6709;&#x4E9B;&#x300C;&#x8DE9;&#x59B9;&#x513F;&#x300D;&#x4E00;&#x4E2A;&#x5047;&#x671F;&#x770B;&#x8FC7;&#x7684;H&#x6F2B;&#x3001;H&#x6587;&#xFF0C;&#x4EC0;&#x4E48;&#x7C7B;&#x578B;&#x90FD;&#x6709;&#xFF0C;&#x6BD4;&#x6211;&#x8FD9;&#x79CD;&#x4E2D;&#x8001;&#x5E74;&#x4E00;&#x8F88;&#x5B50;&#x770B;&#x8FC7;&#x7684;&#x201C;&#x6210;&#x4EBA;&#x6559;&#x80B2;&#x7247;&#x201D;&#x8FD8;&#x591A;&#x3002;</p>
<p>&#x4F46;&#x662F;<strong>&#x98CE;&#x6C14;&#x5F00;&#x653E;&#x4E0D;&#x7B49;&#x4E8E;&#x98CE;&#x6C14;&#x7CDC;&#x70C2;&#xFF0C;&#x61C2;&#x5F97;&#x60C5;&#x7231;&#x4E0D;&#x7B49;&#x4E8E;&#x9F13;&#x52B1;&#x6027;&#x4EA4;&#x3002;</strong></p>
<p>&#x6211;&#x4EEC;&#x63D0;&#x524D;&#x6559;&#x80B2;&#x5B69;&#x5B50;&#x751F;&#x7406;&#x536B;&#x751F;&#xFF0C;&#x5141;&#x8BB8;&#x6216;&#x4E0D;&#x5141;&#x8BB8;&#xFF0C;&#x5979;&#x4EEC;&#x90FD;&#x4F1A;&#x5077;&#x5077;&#x770B;&#x4E00;&#x4E9B;&#x4E0D;&#x90A3;&#x4E48;&#x89C4;&#x77E9;&#x751A;&#x81F3;&#x4E0B;&#x6D41;&#x7684;&#x5C0F;&#x8BF4;&#x3001;&#x7535;&#x5F71;&#x3001;&#x89C6;&#x9891;&#xFF0C;&#x54EA;&#x6015;&#x5BB6;&#x957F;&#x7741;&#x53EA;&#x773C;&#x95ED;&#x53EA;&#x773C;&#x4E0D;&#x68C0;&#x67E5;&#xFF0C;&#x90A3;&#x4E5F;&#x662F;&#x4E3A;&#x4E86;&#x5C0A;&#x91CD;&#x4ED6;&#x4EEC;&#xFF0C;&#x4E3A;&#x4E86;&#x8BA9;&#x5979;&#x4EEC;&#x77E5;&#x9053;&#x4E00;&#x4E9B;&#x8BE5;&#x77E5;&#x9053;&#x7684;&#x201C;&#x8BFE;&#x5916;&#x77E5;&#x8BC6; &#x201D;&#x3002;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x77E5;&#x9053;&#x4E86;&#xFF0C;&#x61C2;&#x5F97;&#x4E86;&#xFF0C;&#x5C31;&#x975E;&#x8981;&#x5B66;&#x4EE5;&#x81F4;&#x7528;&#x5417;&#xFF1F;</p>
<p>&#x533B;&#x751F;&#x77E5;&#x9053;&#x836F;&#x5242;&#x7684;&#x6BD2;&#x6027;&#xFF0C;&#x5E72;&#x561B;&#x4E0D;&#x5141;&#x8BB8;&#x4ED6;&#x4EEC;&#x6295;&#x6BD2;&#x5462;&#xFF1F;</p>
<p>&#x8B66;&#x5BDF;&#x77E5;&#x9053;&#x600E;&#x6837;&#x5F00;&#x67AA;&#xFF0C;&#x5E72;&#x561B;&#x4E0D;&#x5141;&#x8BB8;&#x4ED6;&#x4EEC;&#x5728;&#x4EBA;&#x7FA4;&#x4E2D;&#x81EA;&#x7531;&#x5C04;&#x51FB;&#x5462;&#xFF1F;</p>
<p>&#x662F;&#x7684;&#xFF0C;&#x6709;&#x4E00;&#x5929;&#xFF0C;14&#x5C81;&#x7684;&#x5973;&#x5B69;&#x4F1A;&#x957F;&#x5927;&#x3002;&#x5979;&#x4EEC;&#x59CB;&#x7EC8;&#x4F1A;&#x63A5;&#x89E6;&#x6027;&#xFF0C;&#x4F46;14&#x5C81;&#x548C;18&#x5C81;&#x4EE5;&#x540E;&#x662F;&#x6709;&#x533A;&#x522B;&#x7684;&#x3002;</p>
<p>&#x6709;&#x4E9B;&#x7537;&#x5B69;&#x5B50;&#x4ECE;&#x5C0F;&#x519B;&#x8FF7;&#xFF0C;AK&#x6709;&#x591A;&#x5C11;&#x4E2A;&#x96F6;&#x4EF6;&#x90FD;&#x6653;&#x5F97;&#xFF0C;14&#x5C81;&#x5C31;&#x957F;&#x5F97;&#x4EBA;&#x9AD8;&#x9A6C;&#x5927;&#xFF0C;&#x8EAB;&#x9AD8;&#x4E00;&#x7C73;&#x516B;&#xFF0C;&#x5B8C;&#x5168;&#x80FD;&#x625B;&#x67AA;&#x3002;&#x6211;&#x4EEC;&#x5C31;&#x8BE5;&#x53D1;&#x4ED6;&#x4E00;&#x628A;&#x67AA;&#xFF0C;&#x9001;&#x4ED6;&#x4E0A;&#x6218;&#x573A;&#xFF0C;&#x7F8E;&#x5176;&#x540D;&#x66F0;&#x5C0A;&#x91CD;&#x6216;&#x8005;&#x5B9E;&#x8DF5;&#x51FA;&#x771F;&#x77E5;&#xFF1F;</p>
<p>&#x540C;&#x7406;&#xFF0C;14&#x5C81;&#x7684;&#x5973;&#x5B69;&#x5B50;&#xFF0C;&#x8EAB;&#x9AD8;&#x591F;&#x3001;&#x4E86;&#x89E3;&#x7684;&#x591F;&#x591A;&#xFF0C;&#x53D1;&#x80B2;&#x4E5F;&#x5065;&#x5168;&#xFF0C;&#x6CD5;&#x5F8B;&#x5C31;&#x8981;&#x6025;&#x5306;&#x5306;&#x5141;&#x8BB8;&#x5979;&#x4EEC;&#x4E0A;&#x5E8A;&#xFF1F;&#x96BE;&#x9053;&#x5B69;&#x5B50;&#x4EEC;&#x771F;&#x7684;&#x8FD9;&#x4E48;&#x8FEB;&#x4E0D;&#x53CA;&#x5F85;&#xFF0C;&#x8C01;&#x505A;&#x8FC7;&#x76F8;&#x5173;&#x7684;&#x8C03;&#x67E5;&#xFF1F;</p>
<p>14&#x5C81;&#x6B63;&#x662F;&#x4E0A;&#x521D;&#x4E2D;&#x7684;&#x5E74;&#x7EAA;&#xFF0C;&#x5B66;&#x6821;&#x4E00;&#x9762;&#x7981;&#x6B62;&#x65E9;&#x604B;&#xFF0C;&#x6CD5;&#x5F8B;&#x4E00;&#x9762;&#x5141;&#x8BB8;&#x4ED6;&#x4EEC;&#x4E0A;&#x5E8A;&#x3002;&#x8001;&#x5E08;&#x5E94;&#x8BE5;&#x9F13;&#x52B1;&#x4ED6;&#x4EEC;&#x641E;&#x5B66;&#x4E60;&#x8FD8;&#x662F;&#x641E;&#x5BF9;&#x8C61;&#xFF1F;&#x5982;&#x679C;&#x4E0D;&#x641E;&#x5BF9;&#x8C61;&#x5C31;&#x4E0A;&#x5E8A;&#xFF0C;&#x5C82;&#x4E0D;&#x6210;&#x4E86;&#x4E3A;&#x6027;&#x800C;&#x6027;&#xFF0C;&#x8FD9;&#x662F;&#x5B66;&#x751F;&#x8FD8;&#x662F;&#x6D41;&#x6C13;&#xFF1F;</p>
<p>&#x6211;&#x66F4;&#x613F;&#x610F;&#x76F8;&#x4FE1;&#x53EA;&#x8981;&#x662F;&#x63A5;&#x53D7;&#x4E2D;&#x56FD;&#x4F20;&#x7EDF;&#x6559;&#x80B2;&#x4E0B;&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x53EA;&#x8981;&#x662F;&#x7236;&#x6BCD;&#x8033;&#x63D0;&#x9762;&#x547D;&#x4E0B;&#x6D01;&#x8EAB;&#x81EA;&#x597D;&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x65E0;&#x8BBA;&#x7537;&#x5973;&#xFF0C;&#x6050;&#x6015;&#x5341;&#x4E4B;&#x516B;&#x4E5D;&#x90FD;&#x4E0D;&#x4F1A;&#x5177;&#x5907;&#x5982;&#x6B64;&#x5F00;&#x653E;&#x7684;&#x6027;&#x89C2;&#x5FF5;&#x3002;</p>
<p>&#x54EA;&#x6015;&#x4ED6;&#x4EEC;&#x5077;&#x5077;&#x770B;&#x8FC7;&#x5C0F;&#x9EC4;&#x4E66;&#x3002;</p>
<p>&#x9996;&#x5148;&#x77E5;&#x6613;&#x884C;&#x96BE;&#xFF1B;</p>
<p>&#x5176;&#x6B21;&#x5973;&#x5B69;&#x5B50;&#x5929;&#x6027;&#x88AB;&#x52A8;&#x4E14;&#x5BB3;&#x7F9E;&#xFF0C;&#x7537;&#x5B69;&#x5B50;&#x5C1A;&#x5728;&#x6BD4;&#x8F83;&#x7EAF;&#x60C5;&#x7684;&#x5E74;&#x9F84;&#xFF0C;&#x4E0D;&#x4F1A;&#x628A;&#x6027;&#x653E;&#x5728;&#x9996;&#x4F4D;&#x3002;</p>
<p>&#x518D;&#x6B21;&#x5973;&#x751F;&#x7684;&#x5929;&#x6027;&#x662F;&#x4E3A;&#x7231;&#x800C;&#x6027;&#xFF0C;&#x4E3A;&#x6027;&#x800C;&#x6027;&#x7684;&#x7EDD;&#x5C11;&#x3002;&#x6CB9;&#x817B;&#x7684;&#x4E2D;&#x5E74;&#x7537;&#x6027;&#x6216;&#x8005;&#x5DF4;&#x4E0D;&#x5F97;&#x5F53;&#x79CD;&#x9A6C;&#xFF0C;&#x5973;&#x6027;&#x5C24;&#x5176;&#x82B1;&#x5B63;&#x5C11;&#x5973;&#x613F;&#x610F;&#x5F53;&#x5973;&#x6D41;&#x6C13;&#x7684;&#x5C11;&#x89C1;&#x3002;</p>
<p>&#x770B;&#x8FC7;&#x5C0F;&#x9EC4;&#x4E66;&#x4E0E;&#x61C2;&#x5F97;AK&#x7684;&#x7ED3;&#x6784;&#xFF0C;&#x5C31;&#x8BA9;&#x5B69;&#x5B50;&#x4EEC;&#x53BB;&#x4E0A;&#x5E8A;&#x6216;&#x8005;&#x53BB;&#x6478;&#x67AA;&#xFF0C;&#x54EA;&#x4E00;&#x79CD;&#x66F4;&#x5BB9;&#x6613;&#x6709;&#x80C6;&#x91CF;&#x53BB;&#x5B9E;&#x8DF5;&#xFF1F;&#x54EA;&#x4E00;&#x79CD;&#x66F4;&#x9700;&#x8981;&#x627F;&#x53D7;&#x8206;&#x8BBA;&#x538B;&#x529B;&#xFF1F;</p>
<p>&#x6211;&#x4EEC;&#x627F;&#x8BA4;&#x5B69;&#x5B50;&#x4EEC;14&#x5C81;&#x4FBF;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x6027;&#x610F;&#x613F;&#x4E0E;&#x5BF9;&#x6027;&#x6726;&#x80E7;&#x7684;&#x6E34;&#x671B;&#xFF0C;&#x4F46;&#x5DF2;&#x7ECF;&#x6E34;&#x671B;&#x5230;&#x9A6C;&#x4E0A;&#x8981;&#x5C1D;&#x8BD5;&#x4E86;&#x5417;&#xFF1F;</p>
<p>&#x662F;&#x7684;&#xFF0C;&#x6211;&#x4E0D;&#x5426;&#x8BA4;&#x73B0;&#x5728;&#x6709;&#x4E00;&#x4E9B;&#x7537;&#x5973;&#x751F;&#x521D;&#x4E2D;&#x5C31;&#x8981;&#x8C08;&#x604B;&#x7231;&#xFF0C;&#x56E0;&#x4E3A;&#x53D7;&#x793E;&#x4F1A;&#x98CE;&#x6C14;&#x548C;&#x6587;&#x521B;&#x4EA7;&#x54C1;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x628A;&#x6027;&#x7231;&#x770B;&#x5F97;&#x7A00;&#x758F;&#x5E73;&#x5E38;&#xFF0C;&#x8868;&#x73B0;&#x5F97;&#x5F02;&#x5E38;&#x5F00;&#x653E;&#xFF0C;&#x6BD4;&#x6210;&#x5E74;&#x4EBA;&#x8FD8;&#x653E;&#x5F97;&#x5F00;&#x3002;&#x4F46;&#x8FD9;&#x662F;&#x591A;&#x6570;&#x60C5;&#x51B5;&#x5417;&#xFF1F;&#x4F55;&#x51B5;&#xFF0C;&#x5C31;&#x7B97;&#x662F;&#x591A;&#x6570;&#x60C5;&#x51B5;&#xFF0C;&#x6210;&#x5E74;&#x4EBA;&#x662F;&#x5E72;&#x4EC0;&#x4E48;&#x7684;&#xFF1F;&#x76D1;&#x62A4;&#x4EBA;&#x662F;&#x5E72;&#x4EC0;&#x4E48;&#x7684;&#xFF1F;</p>
<p>&#x672A;&#x6210;&#x5E74;&#x4EBA;&#x662F;&#x4E00;&#x5F20;&#x767D;&#x7EB8;&#xFF0C;&#x6211;&#x4EEC;&#x600E;&#x4E48;&#x5F15;&#x5BFC;&#x4ED6;&#x4EEC;&#x5C31;&#x600E;&#x4E48;&#x6210;&#x957F;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x627F;&#x8BA4;&#x793E;&#x4F1A;&#x8BF1;&#x60D1;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#xFF0C;&#x4EBA;&#x4EEC;&#x6709;&#x592A;&#x591A;&#x60F3;&#x8981;&#xFF0C;&#x4F55;&#x51B5;&#x5B69;&#x5B50;&#xFF1F;&#x672A;&#x6210;&#x5E74;&#x4EBA;&#x786E;&#x5B9E;&#x4EC0;&#x4E48;&#x90FD;&#x60F3;&#x8BD5;&#x4E00;&#x8BD5;&#xFF0C;&#x6CA1;&#x8BD5;&#x8FC7;&#x7684;&#x4E1C;&#x897F;&#x90FD;&#x6709;&#x5174;&#x8DA3;&#xFF0C;&#x8FD9;&#x662F;&#x4ED6;&#x4EEC;&#x7684;&#x5929;&#x6027;&#x3002;&#x4F46;&#x8FD9;&#x4E0D;&#x4EE3;&#x8868;&#x4ED6;&#x4EEC;&#x60F3;&#xFF0C;&#x6211;&#x4EEC;&#x65E0;&#x8BBA;&#x4EC0;&#x4E48;&#x5C31;&#x90FD;&#x8981;&#x540C;&#x610F;&#x3002;</p>
<p>&#x6709;&#x4E9B;&#x7537;&#x5B69;&#x5B50;&#x5C0F;&#x5B66;&#x4E09;&#x5E74;&#x7EA7;&#x5C31;&#x60F3;&#x62BD;&#x70DF;&#xFF0C;&#x7238;&#x7238;&#x4E3A;&#x4EC0;&#x4E48;&#x6293;&#x4F4F;&#x4E86;&#x5C31;&#x6253;&#xFF1F;&#x96BE;&#x9053;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x201C;&#x60F3;&#x201D;&#xFF0C;&#x6211;&#x4EEC;&#x8FD8;&#x8981;&#x4FEE;&#x6539;&#x300A;&#x672A;&#x6210;&#x5E74;&#x4EBA;XX&#x5C81;&#x5141;&#x8BB8;&#x62BD;&#x70DF;&#x6CD5;&#x300B;&#xFF1F;</p>
<p>&#x5373;&#x4F7F;&#x6211;&#x4EEC;&#x7684;&#x5973;&#x5B66;&#x751F;14&#x5C81;&#x201C;&#x9605;&#x7247;&#x65E0;&#x6570;&#x201D;&#x3001;&#x201C;&#x7F51;&#x76D8;&#x4E0A;&#x5B58;&#x4E86;1&#x4E2A;T&#x4E0D;&#x8BE5;&#x770B;&#x7684;&#x4E1C;&#x897F;&#x201D;&#xFF0C;&#x8FD9;&#x4E5F;&#x4E0D;&#x4EE3;&#x8868;&#x5979;&#x4EEC;&#x5DF2;&#x7ECF;&#x505A;&#x597D;&#x51C6;&#x5907;&#x5411;&#x7537;&#x6027;&#x6253;&#x5F00;&#x81EA;&#x5DF1;&#x7684;&#x8EAB;&#x4F53;&#x3002;</p>
<p>&#x4F55;&#x51B5;&#x5927;&#x591A;&#x6570;&#x4EBA;&#xFF0C;&#x5979;&#x4EEC;&#x5E76;&#x4E0D;&#x662F;&#x9605;&#x7247;&#x4E30;&#x5BCC;&#x7684;&#x8001;&#x53F8;&#x673A;&#xFF0C;&#x800C;&#x662F;&#x8C61;&#x7259;&#x5854;&#x91CC;&#x53EA;&#x4F1A;&#x542C;&#x8001;&#x5E08;&#x8BDD;&#x7684;&#x4E56;&#x5B69;&#x5B50;&#xFF0C;&#x4EC0;&#x4E48;&#x4E8B;&#x90FD;&#x8FD8;&#x8981;&#x5BB6;&#x957F;&#x5E2E;&#x5FD9;&#x505A;&#x51B3;&#x5B9A;&#x3002;&#x9762;&#x5BF9;&#x67D0;&#x4E9B;&#x5FC3;&#x5730;&#x9669;&#x6076;&#x7684;&#x6210;&#x5E74;&#x7537;&#x6027;&#xFF0C;&#x5979;&#x4EEC;&#x4E0D;&#x662F;&#x517B;&#x5973;&#x201C;&#x674E;&#x661F;&#x661F;&#x201D;&#x5C31;&#x662F;&#x597D;&#x5B66;&#x751F;&#x623F;&#x601D;&#x742A;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x518D;&#x6765;&#x8C08;&#x672A;&#x6210;&#x5E74;&#x4EBA;&#x7684;&#x6027;&#x5224;&#x65AD;&#x529B;&#x3002;</p>
<p>&#x6211;&#x627E;&#x5230;&#x4E00;&#x6BB5;&#x7F51;&#x7EDC;&#x95EE;&#x7B54;&#x3002;</p>
<p>&#x63D0;&#x95EE;&#x8005;&#xFF1A;&#x548C;14&#x5C81;&#x7684;&#x5973;&#x751F;&#x4E0A;&#x5E8A;&#xFF0C;&#x5BF9;&#x65B9;&#x81EA;&#x613F;&#xFF0C;&#x7B97;&#x5F3A;&#x5978;&#x5417;&#xFF1F;</p>
<p>&#x5728;&#x7EBF;&#x5F8B;&#x5E08;&#x56DE;&#x7B54;&#xFF1A;&#x4E0D;&#x7B97;&#xFF0C;&#x4F46;14&#x5C81;&#x7684;&#x5B69;&#x5B50;&#x4E8B;&#x540E;&#x5BB9;&#x6613;&#x51FA;&#x73B0;&#x53CD;&#x590D;&#x3001;&#x53CD;&#x6094;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x6539;&#x53E3;&#x3002;&#x5EFA;&#x8BAE;&#x614E;&#x91CD;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#xFF0C;&#x4E0D;&#x662F;&#x53EA;&#x6709;&#x5F8B;&#x5E08;&#x624D;&#x5FC3;&#x77E5;&#x809A;&#x660E;&#xFF0C;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x666E;&#x901A;&#x4EBA;&#x53EA;&#x8981;&#x5177;&#x5907;&#x5E38;&#x8BC6;&#x3001;&#x5FC3;&#x667A;&#x6B63;&#x5E38;&#xFF0C;&#x4E5F;&#x77E5;&#x9053;14&#x5C81;&#x7684;&#x5B69;&#x5B50;&#x5979;&#x53EA;&#x662F;&#x4E2A;&#x5B69;&#x5B50;&#x3002;&#x5176;&#x601D;&#x7EF4;&#x80FD;&#x529B;&#x3001;&#x5904;&#x4E8B;&#x6C34;&#x5E73;&#x3001;&#x8BA4;&#x77E5;&#x80FD;&#x529B;&#x548C;&#x5224;&#x65AD;&#x529B;&#xFF0C;&#x5747;&#x5904;&#x4E8E;&#x4E0D;&#x7A33;&#x5B9A;&#x3001;&#x4E0D;&#x6210;&#x719F;&#x7684;&#x9636;&#x6BB5;&#x3002;&#x5979;&#x4EEC;&#x6240;&#x8C13;&#x7684;&#x6027;&#x610F;&#x613F;&#x6839;&#x672C;&#x4E0D;&#x503C;&#x5F97;&#x4FE1;&#x4EFB;&#x3002;</p>
<p>&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;14&#x5C81;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x5979;&#x4EEC;&#x8FDE;&#x81EA;&#x5DF1;&#x771F;&#x6B63;&#x60F3;&#x8981;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x5929;&#x5929;&#x8FD8;&#x5728;&#x7236;&#x6BCD;&#x80F3;&#x818A;&#x5F2F;&#x91CC;&#x6492;&#x5A07;&#x6492;&#x8D56;&#xFF0C;&#x8BA8;&#x8FD9;&#x8BA8;&#x90A3;&#xFF0C;&#x600E;&#x4E48;&#x80FD;&#x4E00;&#x4E0B;&#x5B50;&#x5C31;&#x81EA;&#x4E3B;&#x51B3;&#x5B9A;&#x6027;&#x6D3B;&#x52A8;&#x8FD9;&#x6837;&#x7684;&#x5927;&#x4E8B;&#xFF1F;&#x5C24;&#x5176;&#x662F;&#x81EA;&#x5DF1;&#x4EBA;&#x751F;&#x4E2D;&#x7684;&#x7B2C;&#x4E00;&#x6B21;&#xFF1F;</p>
<p>&#x660E;&#x77E5;&#x672A;&#x6210;&#x5E74;&#x4EBA;&#x6CA1;&#x6709;&#x6210;&#x719F;&#x7A33;&#x5B9A;&#x7684;&#x5224;&#x65AD;&#x529B;&#x548C;&#x81EA;&#x4E3B;&#x3001;&#x81EA;&#x63A7;&#x80FD;&#x529B;&#xFF0C;&#x5374;&#x653E;&#x5F00;&#x5B89;&#x5168;&#x6805;&#x680F;&#x8BA9;&#x7FA4;&#x72FC;&#x51FA;&#x95F8;&#x3002;&#x65E0;&#x7591;&#x662F;&#x628A;&#x5E74;&#x6EE1;14&#x5C81;&#x7684;&#x5C11;&#x5973;&#x4EEC;&#x5F80;&#x7272;&#x53E3;&#x7684;&#x5634;&#x91CC;&#x9001;&#x3002;</p>
<p>&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x54EA;&#x6015;&#x6210;&#x5E74;&#x5973;&#x6027;&#xFF0C;&#x5728;&#x9762;&#x5BF9;&#x786C;&#x66B4;&#x529B;&#x6216;&#x8005;&#x6076;&#x610F;&#x8BF1;&#x54C4;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x90FD;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x80FD;&#x529B;&#x4FDD;&#x62A4;&#x81EA;&#x5DF1;&#xFF0C;&#x65E0;&#x8BBA;&#x4ECE;&#x5FC3;&#x7406;&#x4E0A;&#x8FD8;&#x662F;&#x4F53;&#x529B;&#x4E0A;&#x3002;&#x5426;&#x5219;PUA&#xFF08;&#x8F6F;&#x5200;&#x5B50;&#xFF09;&#x4E0D;&#x4F1A;&#x6A2A;&#x884C;&#xFF0C;&#x5F3A;&#x5978;&#xFF08;&#x786C;&#x66B4;&#x529B;&#xFF09;&#x4E0D;&#x4F1A;&#x5F97;&#x901E;&#x3002;</p>
<p>&#x4F55;&#x51B5;14&#x5C81;&#xFF1F;14&#x5C81;&#xFF01;</p>
<p>&#x201C;&#x7816;&#x5BB6;&#x201D;&#x5374;&#x5927;&#x8A00;&#x4E0D;&#x60ED;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#xFF0C;&#x5979;&#x4EEC;&#x53EF;&#x4EE5;&#x6027;&#x81EA;&#x4E3B;&#xFF01;</p>
<p>&#x6CD5;&#x5F8B;&#x4E0D;&#x4F46;&#x6CA1;&#x6709;&#x963B;&#x62E6;&#xFF0C;&#x7ADF;&#x8FD8;&#x63A8;&#x6CE2;&#x52A9;&#x6F9C;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x518D;&#x6765;&#x8BA8;&#x8BBA;&#x4EC0;&#x4E48;&#x662F;&#x6027;&#x610F;&#x613F;&#x3002;</p>
<p>&#x9996;&#x5148;&#xFF0C;&#x201C;&#x6027;&#x201D;&#x4E0D;&#x662F;&#x300A;&#x751F;&#x7406;&#x536B;&#x751F;&#x300B;&#x8FD9;&#x7C7B;&#x4E66;&#x4E0A;&#x4ECB;&#x7ECD;&#x7684;&#x5355;&#x7EAF;&#x7684;&#x751F;&#x6B96;&#x6D3B;&#x52A8;&#xFF0C;&#x66F4;&#x4E0D;&#x662F;&#x8A00;&#x60C5;&#x5C0F;&#x8BF4;&#x8F7B;&#x63CF;&#x6DE1;&#x5199;&#x6216;&#x6D53;&#x58A8;&#x91CD;&#x5F69;&#x7684;&#x7FFB;&#x4E91;&#x8986;&#x96E8;&#x3002;</p>
<p>&#x6027;&#x610F;&#x5473;&#x7740;&#x8D23;&#x4EFB;&#xFF0C;&#x8EAB;&#x5FC3;&#x7684;&#x4EA4;&#x4ED8;&#xFF0C;&#x60C5;&#x611F;&#x7684;&#x4EA4;&#x878D;&#x4EE5;&#x53CA;&#x5347;&#x534E;&#x3002;</p>
<p>&#x6027;&#x610F;&#x613F;&#x662F;&#x6307;&#x5728;&#x4E24;&#x6027;&#x53CC;&#x65B9;&#x5177;&#x6709;&#x72EC;&#x7ACB;&#x5224;&#x65AD;&#x80FD;&#x529B;&#x3001;&#x4E92;&#x76F8;&#x540C;&#x610F;&#x7684;&#x524D;&#x63D0;&#x4E0B;&#xFF0C;&#x81EA;&#x89C9;&#x81EA;&#x613F;&#x8FDB;&#x884C;&#x4E00;&#x6B21;&#x8089;&#x4F53;&#x63A5;&#x89E6;&#xFF0C;&#x5B83;&#x5177;&#x6709;&#x81EA;&#x4E3B;&#x6027;&#x3001;&#x5408;&#x7406;&#x6027;&#x3001;&#x4E34;&#x65F6;&#xFF08;&#x6216;&#x957F;&#x4E45;&#xFF09;&#x7684;&#x5951;&#x7EA6;&#x6027;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x4E9B;&#x6210;&#x5E74;&#x4EBA;&#x53D7;&#x5F00;&#x653E;&#x98CE;&#x6C14;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x4ED6;&#x4EEC;&#x53EF;&#x80FD;&#x53EA;&#x5BFB;&#x6C42;&#x5355;&#x7EAF;&#x7684;&#x8089;&#x4F53;&#x6B22;&#x6109;&#xFF0C;&#x4F46;&#x8FD9;&#x91CC;&#x7684;&#x7537;&#x6B22;&#x5973;&#x7231;&#xFF0C;&#x53CC;&#x65B9;&#x6210;&#x719F;&#x7406;&#x667A;&#xFF0C;&#x80FD;&#x591F;&#x5224;&#x65AD;&#x5F97;&#x5931;&#xFF0C;&#x80FD;&#x591F;&#x6C9F;&#x901A;&#x5F7C;&#x6B64;&#x7684;&#x9700;&#x8981;&#xFF0C;&#x5E76;&#x4E86;&#x89E3;&#x6027;&#x7231;&#x7684;&#x540E;&#x679C;&#xFF0C;&#x4E8B;&#x524D;&#x660E;&#x786E;&#x53CC;&#x65B9;&#x7684;&#x8D23;&#x4EFB;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x573A;&#x4F60;&#x60C5;&#x6211;&#x613F;&#x7684;&#x4E8B;&#x3002;</p>
<p>&#x8981;&#x8FBE;&#x5230;&#x4F60;&#x60C5;&#x6211;&#x613F;&#xFF0C;&#x8FD8;&#x6CA1;&#x6709;&#x540E;&#x987E;&#x4E4B;&#x5FE7;&#xFF0C;&#x8FD9;&#x8981;&#x6C42;&#x53CC;&#x65B9;&#x62E5;&#x6709;&#x6210;&#x719F;&#x3001;&#x7406;&#x667A;&#x3001;&#x6E05;&#x6670;&#x7684;&#x201C;&#x6027;&#x7231;&#x201D;&#x89C2;&#x3002;&#x800C;&#x8981;&#x786E;&#x7ACB;&#x8FD9;&#x6837;&#x7684;&#x6027;&#x7231;&#x89C2;&#xFF0C;&#x771F;&#x6B63;&#x660E;&#x767D;&#x4E00;&#x573A;&#x6027;&#x7231;&#x610F;&#x5473;&#x4EC0;&#x4E48;&#xFF0C;14&#x5C81;&#x663E;&#x7136;&#x592A;&#x5C0F;&#x4E86;&#x3002;</p>
<p>&#x56DE;&#x5230;&#x9C8D;&#x6848;&#x672C;&#x8EAB;&#x3002;</p>
<p>&#x4E0D;&#x7BA1;&#x9C8D;&#x67D0;&#x91C7;&#x53D6;&#x7684;&#x624B;&#x6BB5;&#x662F;&#x6027;&#x8BF1;&#x9A97;&#xFF08;&#x8BF1;&#x5978;&#xFF09;&#xFF0C;&#x8FD8;&#x662F;&#x66B4;&#x529B;&#x5F3A;&#x5978;&#xFF0C;&#x8FD8;&#x662F;&#x5982;&#x4ED6;&#x53E3;&#x53E3;&#x58F0;&#x58F0;&#x8BF4;&#x7684;&#x5973;&#x5B69;&#x81EA;&#x613F;&#xFF0C;&#x751A;&#x81F3;&#x5982;&#x67D0;&#x4E9B;&#x6D17;&#x767D;&#x6587;&#x7684;&#x8BF4;&#x6CD5;&#x674E;&#x661F;&#x661F;&#x6BCD;&#x5973;&#x7ED9;&#x4ED6;&#x4E0B;&#x4E86;&#x5957;&#xFF0C;&#x2014;&#x2014;&#x4ED6;40&#x591A;&#x5C81;&#x7684;&#x6D77;&#x5F52;&#x9AD8;&#x6750;&#x751F;&#xFF0C;&#x7CBE;&#x82F1;&#x5F8B;&#x5E08;&#xFF0C;&#x793E;&#x4F1A;&#x80FD;&#x91CF;&#x6781;&#x5927;&#x7684;&#x300C;&#x6709;&#x529B;&#x4EBA;&#x58EB;&#x300D;&#x5728;&#x6574;&#x4E2A;&#x8FC7;&#x7A0B;&#x4E2D;&#x7ADF;&#x662F;&#x50BB;&#x767D;&#x751C;&#x3002;&#x8FD9;&#x4E9B;&#x90FD;&#x4E0D;&#x8DB3;&#x4EE5;&#x6784;&#x6210;&#x5BF9;&#x4ED6;&#x5BBD;&#x6055;&#x3002;</p>
<p>&#x6211;&#x7684;&#x7406;&#x7531;&#x662F;&#x2014;&#x2014;14&#x5C81;&#x7684;&#x674E;&#x661F;&#x661F;&#x4E0D;&#x5177;&#x5907;&#x6210;&#x719F;&#x3001;&#x7406;&#x667A;&#x7684;&#x6027;&#x7231;&#x5224;&#x65AD;&#x529B;&#xFF0C;&#x5979;&#x7684;&#x6027;&#x610F;&#x613F;&#x53EF;&#x4EE5;&#x8F7B;&#x6613;&#x88AB;&#x6210;&#x5E74;&#x4EBA;&#x5DE6;&#x53F3;&#xFF0C;&#x8BF1;&#x5BFC;&#xFF0C;&#x6B3A;&#x9A97;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x9C8D;&#x67D0;&#x8FD9;&#x4E00;&#x7C7B;&#x793E;&#x4F1A;&#x4EBA;&#xFF0C;&#x8001;&#x6CB9;&#x6761;&#xFF0C;&#x6210;&#x529F;&#x4EBA;&#x58EB;&#xFF0C;&#x6240;&#x8C13;&#x7684;&#x201C;&#x793E;&#x4F1A;&#x7CBE;&#x82F1;&#x201D;&#xFF0C;&#x4ED6;&#x4EEC;&#x9A97;&#x53D6;&#x4E00;&#x4E2A;14&#x5C81;&#x5C11;&#x5973;&#x7684;&#x8D1E;&#x64CD;&#x548C;&#x4ECE;&#x4E09;&#x5C81;&#x5B69;&#x5B50;&#x624B;&#x91CC;&#x9A97;&#x53D6;&#x4E00;&#x9897;&#x68D2;&#x68D2;&#x7CD6;&#xFF0C;&#x6839;&#x672C;&#x662F;&#x4E00;&#x6837;&#x7684;&#x5BB9;&#x6613;&#x3002;</p>
<p>&#x5047;&#x8BBE;&#x6709;&#x4EBA;&#x62FF;&#x4E00;&#x9897;&#x68D2;&#x68D2;&#x7CD6;&#x95EE;&#x4E09;&#x5C81;&#x5B69;&#x5B50;&#xFF1A;&#x8DDF;&#x4E0D;&#x8DDF;&#x53D4;&#x53D4;&#x8D70;&#xFF1F;</p>
<p>&#x540E;&#x6765;&#x88AB;&#x8B66;&#x5BDF;&#x6293;&#x4F4F;&#xFF0C;&#x5B69;&#x5B50;&#x6307;&#x7740;&#x300C;&#x53D4;&#x53D4;&#x300D;&#x53C8;&#x54ED;&#x53C8;&#x5413;&#xFF0C;&#x5BB6;&#x957F;&#x6C14;&#x5F97;&#x8981;&#x6253;&#x4EBA;&#x3002;&#x8FD9;&#x4E2A;&#x4EBA;&#x5374;&#x5BF9;&#x5B69;&#x5B50;&#x5927;&#x58F0;&#x558A;&#x53EB;&#xFF1A;&#x4F60;&#x6536;&#x4E0B;&#x6211;&#x68D2;&#x68D2;&#x7CD6;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x660E;&#x660E;&#x662F;&#x540C;&#x610F;&#x7684;&#xFF0C;&#x6211;&#x600E;&#x4E48;&#x80FD;&#x7B97;&#x62D0;&#x5356;&#x513F;&#x7AE5;&#x5462;&#xFF1F;&#x5E76;&#x4E14;&#x5BF9;&#x5168;&#x4E16;&#x754C;&#x8BF4;&#x8FD9;&#x4E2A;&#x5B69;&#x5B50;&#x4E0D;&#x8001;&#x5B9E;&#xFF0C;&#x6B3A;&#x9A97;&#x4E86;&#x81EA;&#x5DF1;&#x3002;&#x81EA;&#x5DF1;&#x662F;&#x50BB;&#x767D;&#x751C;&#x88AB;&#x5B69;&#x5B50;&#x4E00;&#x5BB6;&#x4EBA;&#x5957;&#x8DEF;&#x4E86;&#xFF0C;&#x73B0;&#x5728;&#x5C45;&#x7136;&#x8981;&#x5750;&#x7262;&#x4E0D;&#x8BF4;&#xFF0C;&#x8FD8;&#x8D54;&#x8FDB;&#x53BB;&#x4E00;&#x9897;&#x68D2;&#x68D2;&#x7CD6;&#x3002;</p>
<p>You&apos;re fucking kidding me?!</p>
<p><img src="https://i.loli.net/2020/05/22/yPDEnVBC8GJeQWM.gif" alt="houywuc1855.gif"></p>
<p>&#x90A3;&#x4E48;&#x5728;&#x8FD9;&#x4E2A;&#x6848;&#x5B50;&#x91CC;&#xFF0C;&#x68D2;&#x68D2;&#x7CD6;&#x7B97;&#x4EC0;&#x4E48;&#xFF1F;</p>
<p>&#xFF41;&#xFF09;&#x793C;&#x7269;&#xFF0C;&#x8868;&#x660E;&#x300C;&#x53D4;&#x53D4;&#x300D;&#x548C;&#x300C;&#x5B69;&#x5B50;&#x300D;&#x5173;&#x7CFB;&#x53CB;&#x597D;&#x3002;</p>
<p>&#xFF42;&#xFF09;&#x6210;&#x672C;&#xFF0C;&#x300C;&#x53D4;&#x53D4;&#x300D;&#x4E3A;&#x4E86;&#x548C;&#x5B69;&#x5B50;&#x4EA4;&#x670B;&#x53CB;&#x7684;&#x7269;&#x8D28;&#x6295;&#x5165;&#x3002;</p>
<p>&#xFF43;&#xFF09;&#x8BF1;&#x9A97;&#x5B69;&#x5B50;&#x4E0A;&#x5F53;&#x7684;&#x72AF;&#x7F6A;&#x5DE5;&#x5177;&#x3002;</p>
<p>&#xFF44;&#xFF09;&#x5176;&#x4ED6;&#xFF0C;&#x8BF7;&#x8865;&#x5145;&#x3002;</p>
<p>&#x5F53;&#x300C;&#x53D4;&#x53D4;&#x300D;&#x62FF;&#x7740;&#x68D2;&#x68D2;&#x7CD6;&#x95EE;&#x5B69;&#x5B50;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E3A;&#x4E86;&#x5F97;&#x5230;&#x68D2;&#x68D2;&#x7CD6;&#xFF0C;&#x5B69;&#x5B50;&#x786E;&#x5B9E;&#x662F;&#x70B9;&#x5934;&#x540C;&#x610F;&#x7684;&#xFF0C;&#x4ED6;&#x751A;&#x81F3;&#x4E00;&#x5EA6;&#x4EE5;&#x4E3A;&#x53D4;&#x53D4;&#x662F;&#x597D;&#x4EBA;&#xFF0C;&#x627F;&#x8BA4;&#x548C;&#x53D4;&#x53D4;&#x662F;&#x670B;&#x53CB;&#x3002;&#x4F46;&#x5230;&#x4E86;&#x8B66;&#x5BDF;&#x5C40;&#x4E4B;&#x540E;&#x5374;&#x54ED;&#x7740;&#x8BF4;&#x300C;&#x53D4;&#x53D4;&#x300D;&#x662F;&#x574F;&#x4EBA;&#xFF0C;&#x81EA;&#x5DF1;&#x662F;&#x88AB;&#x62D0;&#x5356;&#x4E86;&#x3002;&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x80FD;&#x6307;&#x8D23;&#x5B69;&#x5B50;&#x7684;&#x884C;&#x4E3A;&#x5C5E;&#x4E8E;&#x524D;&#x540E;&#x77DB;&#x76FE;&#xFF0C;&#x5C5E;&#x4E8E;&#x6B3A;&#x9A97;&#x5417;&#xFF1F;</p>
<p>&#x5982;&#x4E0D;&#x80FD;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#xFF1F;</p>
<p>&#x6211;&#x4EEC;&#x6709;&#x4E00;&#x4E2A;&#x6210;&#x8BED;&#x300C;&#x7AE5;&#x53DF;&#x65E0;&#x6B3A;&#x300D;&#x6765;&#x8D5E;&#x7F8E;&#x548C;&#x6BD4;&#x55BB;&#x541B;&#x5B50;&#x7684;&#x8BDA;&#x4FE1;&#xFF0C;&#x90A3;&#x662F;&#x56E0;&#x4E3A;&#x5728;&#x4EBA;&#x7FA4;&#x4E2D;&#x8001;&#x4EBA;&#x548C;&#x5B69;&#x5B50;&#x662F;&#x6700;&#x5BB9;&#x6613;&#x4E0A;&#x5F53;&#x53D7;&#x9A97;&#x7684;&#x3002;&#x4ED6;&#x4EEC;&#x6709;&#x4E00;&#x4E2A;&#x5171;&#x540C;&#x7279;&#x5F81;&#x5C31;&#x662F;&#x53CD;&#x5E94;&#x8FDF;&#x949D;&#xFF0C;&#x5E76;&#x7531;&#x8FDF;&#x949D;&#x5E26;&#x6765;&#x5224;&#x65AD;&#x529B;&#x4F4E;&#x4E0B;&#x3002;</p>
<p>&#x5B69;&#x5B50;&#x88AB;&#x53D4;&#x53D4;&#x6B3A;&#x9A97;&#x7684;&#x5F53;&#x65F6;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x9677;&#x9631;&#xFF0C;&#x4ED6;&#x7684;&#x773C;&#x91CC;&#x53EA;&#x89C1;&#x5230;&#x68D2;&#x68D2;&#x7CD6;&#xFF0C;&#x4F46;&#x5F53;&#x4ED6;&#x89C1;&#x5230;&#x7238;&#x7238;&#x5988;&#x5988;&#x4E4B;&#x540E;&#x9A6C;&#x4E0A;&#x60F3;&#x8D77;&#x6765;&#x7236;&#x6BCD;&#x4E00;&#x76F4;&#x6559;&#x4ED6;&#x201C;&#x4E0D;&#x8981;&#x8DDF;&#x964C;&#x751F;&#x4EBA;&#x8D70;&#x201D;&#xFF0C;&#x201C;&#x4E0D;&#x8981;&#x6536;&#x964C;&#x751F;&#x4EBA;&#x7684;&#x793C;&#x7269;&#x201D;&#xFF0C;&#x4E8E;&#x662F;&#x540E;&#x77E5;&#x540E;&#x89C9;&#x5730;&#x54ED;&#x95F9;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x8FD9;&#x65F6;&#x624D;&#x610F;&#x8BC6;&#x5230;&#x5371;&#x9669;&#x3002;</p>
<p>&#x4F55;&#x51B5;&#xFF0C;&#x5373;&#x4F7F;&#x5B69;&#x5B50;&#x7262;&#x7262;&#x8BB0;&#x5F97;&#x7236;&#x6BCD;&#x5E73;&#x65F6;&#x7684;&#x6559;&#x80B2;&#xFF0C;&#x4E0D;&#x6536;&#x964C;&#x751F;&#x4EBA;&#x7684;&#x793C;&#x7269;&#xFF0C;&#x4E0D;&#x8DDF;&#x7740;&#x522B;&#x4EBA;&#x8D70;&#xFF0C;&#x4F46;&#x5B9E;&#x9645;&#x9047;&#x4E0A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x767E;&#x5206;&#x4E4B;&#x4E5D;&#x5341;&#x4E5D;&#x7684;&#x53EF;&#x80FD;&#x6027;&#xFF0C;&#x4ED6;&#x4EEC;&#x4ECD;&#x7136;&#x4F1A;&#x6536;&#x4E0B;&#x4E1C;&#x897F;&#x5E76;&#x8DDF;&#x7740;&#x8D70;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x77ED;&#x89C6;&#x3001;&#x6D45;&#x89C1;&#x3001;&#x8499;&#x6627;&#x3001;&#x7ECF;&#x4E0D;&#x8D77;&#x8BF1;&#x60D1;&#x3001;&#x6447;&#x6446;&#x4E0D;&#x5B9A;&#xFF0C;&#x8FD9;&#x672C;&#x6765;&#x5C31;&#x662F;&#x5B69;&#x5B50;&#x7684;&#x57FA;&#x672C;&#x7279;&#x5F81;&#x3002;&#x6240;&#x4EE5;&#x4ED6;&#x4EEC;&#x9700;&#x8981;&#x76D1;&#x62A4;&#x4EBA;&#xFF0C;&#x9700;&#x8981;&#x6CD5;&#x5F8B;&#x4E3A;&#x4ED6;&#x4EEC;&#x4FDD;&#x9A7E;&#x62A4;&#x822A;&#x3002;</p>
<p>&#x73B0;&#x5728;&#x518D;&#x95EE;&#xFF1A;&#x7ED9;&#x516B;&#x4E5D;&#x5C81;&#x7684;&#x5B69;&#x5B50;&#x4E00;&#x8F86;&#x81EA;&#x884C;&#x8F66;&#xFF0C;&#x8BA9;&#x4ED6;&#x9A91;&#x4E0A;&#x516C;&#x8DEF;&#xFF0C;&#x8FDD;&#x53CD;&#x4EA4;&#x901A;&#x89C4;&#x5219;&#x4E4B;&#x540E;&#xFF0C;&#x4F1A;&#x8BA9;&#x4ED6;&#x8D1F;&#x8D23;&#x4EFB;&#x5417;&#xFF1F;&#x5B9E;&#x9645;&#x4E0A;&#x4E0D;&#x4F1A;&#x3002;&#x5373;&#x4F7F;&#x662F;&#x4ED6;&#x4E0D;&#x9075;&#x5B88;&#x4EA4;&#x89C4;&#x5728;&#x5148;&#x3002;&#x5373;&#x4F7F;&#x662F;&#x4ED6;&#x4E3B;&#x89C2;&#x4E0D;&#x60F3;&#x9075;&#x5B88;&#x4EA4;&#x89C4;&#xFF0C;&#x54EA;&#x6015;&#x4ED6;&#x4ECE;&#x5C0F;&#x5C31;&#x5B66;&#x8FC7;&#x4E0A;&#x8DEF;&#x8981;&#x770B;&#x7EA2;&#x7EFF;&#x706F;&#x3002;</p>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#x5C0F;&#x5B69;&#x5B50;&#x4E0D;&#x5FC5;&#x8D1F;&#x8D23;&#xFF1F;&#x56E0;&#x4E3A;&#x5728;&#x5B9E;&#x9645;&#x64CD;&#x4F5C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x5E76;&#x4E0D;&#x80FD;&#x6B63;&#x786E;&#x5224;&#x65AD;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x8BE5;&#x4E0D;&#x8BE5;&#x6A2A;&#x7A7F;&#x9A6C;&#x8DEF;&#xFF0C;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x5239;&#x8F66;&#x624D;&#x662F;&#x6700;&#x597D;&#x65F6;&#x673A;&#x3002;&#x5F88;&#x53EF;&#x80FD;&#x521A;&#x521A;&#x770B;&#x89C1;&#x524D;&#x9762;&#x4E00;&#x53F0;&#x5927;&#x5361;&#x8F66;&#x7684;&#x5C41;&#x80A1;&#xFF0C;&#x56E0;&#x4E3A;&#x7D27;&#x5F20;&#xFF0C;&#x4ED6;&#x4E00;&#x5934;&#x5C31;&#x649E;&#x4E0A;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x8BF4;&#x767D;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x76F8;&#x4FE1;&#x4EE5;&#x53CA;&#x6307;&#x671B;&#x4E00;&#x4E2A;&#x5C0F;&#x5B69;&#x5B50;&#x62E5;&#x6709;&#x72EC;&#x81EA;&#x9A91;&#x8F66;&#x4E0A;&#x516C;&#x8DEF;&#x8FD8;&#x4E0D;&#x51FA;&#x4E8B;&#x7684;&#x80FD;&#x529B;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x6CD5;&#x5F8B;&#x5E72;&#x8106;&#x4E0D;&#x5141;&#x8BB8;&#x5341;&#x4E8C;&#x5C81;&#x4EE5;&#x4E0B;&#x7684;&#x5B69;&#x5B50;&#x5355;&#x72EC;&#x9A91;&#x8F66;&#x4E0A;&#x8DEF;&#xFF0C;&#x8FD9;&#x6837;&#x300C;&#x4E00;&#x5200;&#x5207;&#x300D;&#x96BE;&#x9053;&#x662F;&#x4E0D;&#x5C0A;&#x91CD;&#x4F4E;&#x9F84;&#x513F;&#x7AE5;&#x9A91;&#x81EA;&#x884C;&#x8F66;&#x7684;&#x610F;&#x613F;&#xFF0C;&#x5265;&#x593A;&#x4ED6;&#x4EEC;&#x4F7F;&#x7528;&#x516C;&#x8DEF;&#x7684;&#x6743;&#x5229;&#x5417;&#xFF1F;</p>
<p>&#x6070;&#x6070;&#x76F8;&#x53CD;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x6CD5;&#x5F8B;&#x662F;&#x4E3A;&#x4FDD;&#x62A4;&#x4ED6;&#x4EEC;&#x7684;&#x751F;&#x547D;&#x5B89;&#x5168;&#x3002;</p>
<p>&#x597D;&#x4E86;&#xFF0C;&#x5B69;&#x5B50;&#x957F;&#x5927;&#x5230;14&#x5C81;&#xFF0C;&#x6709;&#x4E2A;40&#x5C81;&#x7684;&#x6210;&#x5E74;&#x4EBA;&#x5E72;&#x8106;&#x7ED9;&#x5979;&#x4E00;&#x8F86;&#x6C7D;&#x8F66;&#xFF0C;&#x81EA;&#x5DF1;&#x5750;&#x5728;&#x526F;&#x9A7E;&#x9A76;&#x6307;&#x6325;&#x5979;&#x5F00;&#x8F66;&#x4E0A;&#x8DEF;&#x3002;&#x73B0;&#x5728;&#x8F66;&#x7FFB;&#x4E86;&#xFF0C;&#x5B69;&#x5B50;&#x548C;&#x5988;&#x5988;&#x4E00;&#x8D77;&#x628A;&#x8FD9;&#x4E2A;&#x6210;&#x5E74;&#x4EBA;&#x544A;&#x4E0A;&#x6CD5;&#x5EAD;&#xFF0C;&#x6210;&#x5E74;&#x4EBA;&#x5927;&#x53EB;&#xFF1A;&#x5F53;&#x65F6;&#x65B9;&#x5411;&#x76D8;&#x5728;&#x8FD9;&#x4E2A;&#x5B69;&#x5B50;&#x624B;&#x91CC;&#xFF0C;&#x5979;&#x81EA;&#x5DF1;&#x613F;&#x610F;&#x5750;&#x8FDB;&#x9A7E;&#x9A76;&#x5BA4;&#x7684;&#xFF0C;&#x51ED;&#x4EC0;&#x4E48;&#x6211;&#x8981;&#x8D1F;&#x5168;&#x8D23;&#xFF1F;</p>
<p>&#x5BF9;&#x4E0D;&#x8D77;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x6709;&#x9A7E;&#x7167;&#xFF0C;&#x800C;&#x5979;&#x662F;&#x672A;&#x6210;&#x5E74;&#x4EBA;&#x3002;</p>
<p>&#x6210;&#x5E74;&#x4EBA;&#x53C8;&#x8BF4;&#xFF1A;&#x6CD5;&#x5F8B;&#x89C4;&#x5B9A;14&#x5C81;&#x53EF;&#x4EE5;&#x5F00;&#x8F66;&#x4E86;&#xFF0C;&#x6211;&#x95EE;&#x8FC7;&#xFF0C;&#x5979;&#x540C;&#x610F;&#x7684;&#x3002;</p>
<p>&#x9996;&#x5148;&#x662F;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x4EBA;&#xFF0C;&#x6000;&#x7740;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x5FC3;&#x601D;&#xFF0C;&#x624D;&#x4F1A;&#x53BB;&#x95EE;&#x4E00;&#x4E2A;&#x521A;&#x521A;14&#x5C81;&#x7684;&#x5C11;&#x5973;&#xFF1A;&#x6CD5;&#x5F8B;&#x4E0A;&#x5C5E;&#x4E8E;&#x672A;&#x6210;&#x5E74;&#xFF0C;&#x5FC3;&#x7406;&#x4E0A;&#x5C5E;&#x4E8E;&#x5927;&#x5B69;&#x5B50;&#xFF0C;&#x534A;&#x9192;&#x4E0D;&#x61C2;&#x7684;&#x4EBA;&#x2014;&#x2014;&#x4F60;&#x540C;&#x4E0D;&#x540C;&#x610F;&#x6211;&#x6559;&#x4F60;&#x5F00;&#x8F66;&#xFF0C;&#x54B1;&#x4EEC;&#x76F4;&#x63A5;&#x98D9;&#x8F66;&#x4E0A;&#x516C;&#x8DEF;&#xFF1F;</p>
<p>&#x5B69;&#x5B50;&#x95EE;&#xFF1A;&#x4E3A;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;</p>
<p>&#x53D4;&#x53D4;&#x56DE;&#x7B54;&#xFF1A;&#x56E0;&#x4E3A;&#x98D9;&#x8F66;&#x723D;&#x5440;&#xFF0C;&#x4F60;&#x60F3;&#x4E0D;&#x60F3;&#x548C;&#x6211;&#x4F53;&#x9A8C;&#x4E00;&#x628A;&#xFF1F;</p>
<p>&#x8FD9;&#x548C;&#x4EBA;&#x8D29;&#x5B50;&#x62FF;&#x7740;&#x68D2;&#x68D2;&#x7CD6;&#x95EE;&#x4E09;&#x5C81;&#x5B69;&#x5B50;&#x8DDF;&#x4E0D;&#x8DDF;&#x53D4;&#x53D4;&#x8D70;&#xFF0C;&#x6709;&#x4EC0;&#x4E48;&#x672C;&#x8D28;&#x533A;&#x522B;&#x5417;&#xFF1F;&#x5B69;&#x5B50;&#x5373;&#x4FBF;&#x70B9;&#x5934;&#x540C;&#x610F;&#xFF0C;&#x80FD;&#x80AF;&#x5B9A;&#x8FD9;&#x4E00;&#x5B9A;&#x5C31;&#x662F;&#x5979;&#x7684;&#x771F;&#x5B9E;&#x610F;&#x613F;&#x5417;&#xFF1F;&#x5979;&#x96BE;&#x9053;&#x4E0D;&#x662F;&#x88AB;&#x8BF1;&#x54C4;&#x4E86;&#x5417;&#xFF1F;</p>
<p>&#x5F53;&#x5979;&#x4E8B;&#x540E;&#x610F;&#x8BC6;&#x5230;&#x6240;&#x8C13;&#x98D9;&#x8F66;&#x4E0A;&#x516C;&#x8DEF;&#x4E0D;&#x662F;&#x5355;&#x7EAF;&#x515C;&#x98CE;&#xFF0C;&#x800C;&#x662F;&#x5927;&#x7070;&#x72FC;&#x8981;&#x5403;&#x6389;&#x5C0F;&#x7EA2;&#x5E3D;&#xFF0C;&#x5979;&#x80FD;&#x4E0D;&#x72AF;&#x6076;&#x5FC3;&#xFF0C;&#x4E0D;&#x540E;&#x6094;&#xFF0C;&#x4E0D;&#x53CD;&#x53E3;&#x5417;&#xFF1F;</p>
<p>&#x597D;&#x4E86;&#xFF0C;&#x5728;&#x8FD9;&#x4E2A;&#x7FFB;&#x8F66;&#x4E8B;&#x6545;&#x4E2D;&#xFF0C;&#x6210;&#x5E74;&#x4EBA;&#x5C5E;&#x4E8E;&#x65E0;&#x8F9C;&#x5462;&#x8FD8;&#x662F;&#x6B7B;&#x6709;&#x4F59;&#x8F9C;&#xFF1F;&#x6211;&#x8BA4;&#x4E3A;&#x6210;&#x5E74;&#x4EBA;&#x5B8C;&#x5168;&#x6D3B;&#x8BE5;&#x3002;&#x56E0;&#x4E3A;&#x2014;&#x2014;</p>
<p>a&#xFF09;&#x6210;&#x5E74;&#x4EBA;&#x592A;&#x8822;&#xFF0C;&#x5C45;&#x7136;&#x76F8;&#x4FE1;&#x4E00;&#x4E2A;&#x5B69;&#x5B50;&#x7684;&#x8BDD;&#xFF0C;&#x96BE;&#x9053;&#x4ED6;&#x4E0D;&#x77E5;&#x9053;&#x5B69;&#x5B50;&#x8BDD;&#x5F53;&#x4E0D;&#x5F97;&#x771F;&#x3002;&#x5979;&#x8BF4;&#x613F;&#x610F;&#xFF0C;&#x4F60;&#x5DF4;&#x4E0D;&#x5F97;&#x5C31;&#x5E26;&#x5979;&#x4E0A;&#x8F66;&#x3002;&#x6240;&#x4EE5;&#x5373;&#x4FBF;&#x4F60;&#x8BF4;&#x81EA;&#x5DF1;&#x4E0A;&#x4E86;&#x8FD9;&#x4E2A;&#x5B69;&#x5B50;&#x7684;&#x5F53;&#xFF0C;&#x4E5F;&#x662F;&#x6D3B;&#x8BE5;&#x3002;</p>
<p>b&#xFF09;&#x4ED6;&#x5176;&#x5B9E;&#x5FC3;&#x77E5;&#x809A;&#x660E;&#xFF0C;14&#x5C81;&#x5F00;&#x8F66;&#x6709;&#x98CE;&#x9669;&#xFF0C;&#x4ED6;&#x5C31;&#x662F;&#x94BB;&#x6CD5;&#x5F8B;&#x7684;&#x7A7A;&#x5B50;&#xFF0C;&#x89C1;&#x5B69;&#x5B50;&#x597D;&#x54C4;&#xFF0C;&#x8BF1;&#x9A97;&#x5979;&#x70B9;&#x5934;&#xFF0C;&#x7136;&#x540E;&#x4E0A;&#x8F66;&#x3002;&#x8FD9;&#x6837;&#x4ED6;&#x4EE5;&#x4E3A;&#x81EA;&#x5DF1;&#x5C31;&#x6CA1;&#x8D23;&#x4EFB;&#x4E86;&#x3002;&#x6B64;&#x4EBA;&#x4ECE;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x5B58;&#x5FC3;&#x4E0D;&#x826F;&#xFF0C;&#x6240;&#x4EE5;&#x7FFB;&#x8F66;&#x4E4B;&#x540E;&#xFF0C;&#x53EA;&#x80FD;&#x8BF4;&#x62A5;&#x5E94;&#x3002;</p>
<p>&#x6210;&#x5E74;&#x4EBA;&#x8D76;&#x7D27;&#x8BF4;&#xFF1A;&#x4E0D;&#x4E0D;&#x4E0D;&#xFF0C;&#x5979;&#x5C31;&#x662F;&#x770B;&#x4E0A;&#x4E86;&#x6211;&#x7684;&#x8F66;&#xFF0C;&#x60F3;&#x9A97;&#x6211;&#xFF0C;&#x6211;&#x4E00;&#x65F6;&#x5FC3;&#x8F6F;&#x7B54;&#x5E94;&#x4E86;&#xFF0C;&#x6211;&#x662F;&#x7231;&#x5979;&#x3002;&#x8C01;&#x77E5;&#x9053;&#x5979;&#x78B0;&#x74F7;&#x3002;</p>
<p>&#x597D;&#x5427;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x987A;&#x7740;&#x8FD9;&#x4E2A;&#x601D;&#x8DEF;&#x5047;&#x8BBE;&#xFF0C;&#x8FD9;&#x4E2A;14&#x5C81;&#x5B69;&#x5B50;&#x8FC7;&#x4EFD;&#x65E9;&#x719F;&#xFF0C;&#x5979;&#x5176;&#x5B9E;&#x662F;&#x4E2A;&#x8001;&#x53F8;&#x673A;&#xFF0C;&#x8F66;&#x662F;&#x5979;&#x6C42;&#x7740;&#x6210;&#x5E74;&#x4EBA;&#x5E26;&#x5979;&#x5F00;&#x7684;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#xFF0C;&#x4F5C;&#x4E3A;&#x6210;&#x5E74;&#x4EBA;&#xFF0C;&#x8FD8;&#x662F;&#x793E;&#x4F1A;&#x7CBE;&#x82F1;&#xFF0C;&#x4F60;&#x7684;&#x5224;&#x65AD;&#x529B;&#x53BB;&#x4E86;&#x54EA;&#x91CC;&#xFF1F;</p>
<p>&#x4F60;&#x80FD;&#x88AB;&#x4E00;&#x4E2A;&#x5B69;&#x5B50;&#x9A97;&#xFF0C;&#x90A3;&#x4E48;&#x53EA;&#x80FD;&#x8BF4;&#x660E;&#x2014;&#x2014;&#x5957;&#x4E00;&#x53E5;&#x8001;&#x751F;&#x5E38;&#x8C08;&#x2014;&#x2014;&#x82CD;&#x8747;&#x4E0D;&#x53EE;&#x65E0;&#x7F1D;&#x7684;&#x86CB;&#x3002;&#x5979;&#x8BF4;&#x8981;&#x8DDF;&#x4F60;&#x5F00;&#x8F66;&#xFF0C;&#x4F60;&#x81EA;&#x5DF1;&#x884C;&#x5F97;&#x6B63;&#x5750;&#x5F97;&#x7AEF;&#xFF0C;&#x4F60;&#x4ECE;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x4E0D;&#x8BA9;&#x5B69;&#x5B50;&#x4E0A;&#x8F66;&#xFF0C;&#x4E0D;&#x5C31;&#x5C41;&#x4E8B;&#x6CA1;&#x6709;&#x3002;&#x8BF4;&#x5230;&#x5E95;&#x662F;&#x6210;&#x5E74;&#x4EBA;&#x81EA;&#x5DF1;&#x5FC3;&#x672F;&#x4E0D;&#x6B63;&#x3002;</p>
<p>&#x4F55;&#x51B5;&#x8FD9;&#x4F4D;&#x53D4;&#x53D4;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x6CA1;&#x60F3;&#x8FC7;&#x62D2;&#x7EDD;&#xFF0C;&#x4ED6;&#x751A;&#x81F3;&#x523B;&#x610F;&#x71AC;&#x5230;&#x5B69;&#x5B50;14&#x5C81;&#x624D;&#x4E0A;&#x8F66;&#xFF0C;&#x673A;&#x5173;&#x7B97;&#x5C3D;&#x3002;&#x4ED6;&#x600E;&#x4E48;&#x6837;&#x4E5F;&#x6D17;&#x4E0D;&#x6389;&#x81EA;&#x5DF1;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x91D1;&#x9C7C;&#x4F6C;&#x3001;&#x68D2;&#x68D2;&#x7CD6;&#x300C;&#x602A;&#x53D4;&#x53D4;&#x300D;&#x7684;&#x672C;&#x76F8;&#x3002;&#x88AB;&#x63ED;&#x9732;&#x4E4B;&#x540E;&#xFF0C;&#x8D76;&#x7D27;&#x642C;&#x51FA;&#x201C;&#x7231;&#x201D;&#x5B57;&#x6765;&#x6DF7;&#x6DC6;&#x89C6;&#x542C;&#x3002;</p>
<p>&#x591A;&#x5C11;&#x79BD;&#x517D;&#x4EE5;&#x7231;&#x4E4B;&#x540D;&#x906E;&#x63A9;&#x81EA;&#x5DF1;&#x7684;&#x4E11;&#x884C;&#x3002;</p>
<p>&#x4ED6;&#x4EEC;&#x6839;&#x672C;&#x4E0D;&#x61C2;&#x7231;&#xFF0C;&#x53EA;&#x4F1A;&#x73B7;&#x6C61;&#x7231;&#xFF0C;&#x4EE5;&#x53CA;&#x6EE5;&#x7528;&#x7231;&#x8FD9;&#x4E00;&#x5B57;&#x3002;</p>
<p>&#x7231;&#x662F;&#x5F15;&#x5BFC;&#x3001;&#x4FDD;&#x62A4;&#x3001;&#x6289;&#x62E9;&#x3002;&#x660E;&#x660E;&#x4E0D;&#x8BE5;&#x5979;&#x5F00;&#x8F66;&#x7684;&#x5E74;&#x9F84;&#xFF0C;&#x5979;&#x8981;&#x6C42;&#xFF0C;&#x4F60;&#x5C31;&#x7ED9;&#x94A5;&#x5319;&#x5417;&#xFF1F;&#x751A;&#x81F3;&#x624B;&#x628A;&#x624B;&#x6559;&#x5979;&#x5F00;&#x3002;</p>
<p>&#x672A;&#x6210;&#x5E74;&#x662F;&#x5979;&#x6700;&#x5927;&#x7684;&#x5F31;&#x52BF;&#x4E5F;&#x662F;&#x5979;&#x6700;&#x5927;&#x7684;&#x4F18;&#x52BF;&#xFF0C;&#x56E0;&#x4E3A;&#x5979;&#x53EF;&#x4EE5;&#x4E0D;&#x61C2;&#x4E8B;&#xFF0C;&#x4F60;&#x5374;&#x4E0D;&#x80FD;&#x4E0D;&#x61C2;&#x4E8B;&#x3002;</p>
<p>&#x4F5C;&#x4E3A;&#x6210;&#x5E74;&#x4EBA;&#xFF0C;&#x5F53;&#x4F60;&#x4E0D;&#x61C2;&#x4E8B;&#x5730;&#x4EAB;&#x53D7;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x9009;&#x62E9;&#x5C31;&#x8981;&#x627F;&#x62C5;&#x98CE;&#x9669;&#x3002;&#x65E2;&#x7136;&#x9009;&#x62E9;&#x548C;&#x672A;&#x6210;&#x5E74;&#x4EBA;&#x5F00;&#x8F66;&#xFF0C;&#x73B0;&#x5728;&#x8F66;&#x7FFB;&#x4E86;&#xFF0C;&#x4F60;&#x4E5F;&#x5FC5;&#x627F;&#x5176;&#x91CD;&#xFF0C;&#x5FC5;&#x8D1F;&#x5168;&#x8D23;&#x3002;</p>
<p>&#x4F55;&#x51B5;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#x5979;&#x660E;&#x660E;&#x5BF9;&#x8F66;&#x6CA1;&#x6709;&#x5174;&#x8DA3;&#xFF0C;&#x662F;&#x4F60;&#x6B65;&#x6B65;&#x517B;&#x6210;&#xFF0C;&#x6B65;&#x6B65;&#x5F15;&#x8BF1;&#xFF0C;&#x6559;&#x5979;&#x4E0A;&#x8F66;&#xFF0C;&#x5F3A;&#x8FEB;&#x5979;&#x5F00;&#x8F66;&#xFF0C;&#x8FD8;&#x4E0D;&#x6B62;&#x4E00;&#x6B21;&#x4E24;&#x6B21;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x4F60;&#x8981;&#x602A;&#xFF0C;&#x9664;&#x4E86;&#x602A;&#x81EA;&#x5DF1;&#x9053;&#x5FB7;&#x4F4E;&#x4E0B;&#xFF0C;&#x4F60;&#x5C31;&#x53EA;&#x80FD;&#x602A;&#x4E3A;&#x4EC0;&#x4E48;&#x6CD5;&#x5F8B;&#x4E0D;&#x4E00;&#x5200;&#x5207;&#xFF0C;&#x672A;&#x6EE1;18&#x5C81;&#x4E0D;&#x51C6;&#x5F00;&#x8F66;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x5141;&#x8BB8;14&#x5C81;&#x7684;&#x4EBA;&#x63D0;&#x524D;&#x4E0A;&#x8F66;&#xFF1F;&#x5BFC;&#x81F4;&#x4F60;&#x5FC3;&#x75D2;&#x96BE;&#x8010;&#xFF0C;&#x63A7;&#x5236;&#x4E0D;&#x4F4F;&#x81EA;&#x5DF1;&#xFF0C;&#x5BF9;&#x5427;&#xFF1F;</p>
<p>&#x8BF4;&#x5230;&#x5E95;&#xFF0C;&#x8FD8;&#x662F;&#x4F60;&#x7BA1;&#x4E0D;&#x4F4F;&#x81EA;&#x5DF1;&#x7F6A;&#x6076;&#x7684;&#x53CC;&#x624B;&#x3002;</p>
<p><img src="https://i.loli.net/2020/05/22/cWQa3pAuOYP5TKG.png" alt="usensou.jpg"></p>
<p><img src="https://i.loli.net/2020/05/22/VnEqoJNhXyCl5L7.jpg" alt="zuamei.jpg"></p>
<p>&#x6240;&#x4EE5;&#x8BF4;&#xFF0C;&#x8FC7;&#x65E9;&#x7684;&#x81EA;&#x613F;&#x7EBF;&#xFF0C;&#x4E0D;&#x4F46;&#x628A;14&#x5C81;&#x7684;&#x5B69;&#x5B50;&#x4EEC;&#x7F6E;&#x4E8E;&#x9690;&#x60A3;&#x548C;&#x5371;&#x9669;&#x4E4B;&#x4E2D;&#xFF0C;&#x4E5F;&#x53D8;&#x76F8;&#x7ED9;&#x9C8D;&#x6BD3;&#x660E;&#x4EEC;&#x6316;&#x4E86;&#x5751;&#x3002;&#x867D;&#x7136;&#xFF0C;&#x9C8D;&#x67D0;&#x4E4B;&#x6D41;&#x4E00;&#x5F00;&#x59CB;&#x6EE1;&#x5FC3;&#x6B22;&#x559C;&#xFF0C;&#x8FD8;&#x4EE5;&#x4E3A;&#x8FD9;&#x4E0B;&#x5B50;&#x53EF;&#x4EE5;&#x5927;&#x5360;&#x4FBF;&#x5B9C;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#xFF0C;&#x7EC8;&#x6781;&#x95EE;&#x9898;&#x6765;&#x4E86;&#xFF1A;&#x4E3A;&#x4EC0;&#x4E48;&#x7816;&#x5BB6;&#x4EEC;&#x5F53;&#x521D;&#x5728;&#x5236;&#x5B9A;&#x6CD5;&#x5F8B;&#x65F6;&#xFF0C;&#x8111;&#x6B8B;&#x5230;&#x8FD9;&#x4E48;&#x4E00;&#x4E2A;&#x5730;&#x6B65;&#xFF0C;&#x4E00;&#x5473;&#x5F3A;&#x8C03;&#x513F;&#x7AE5;&#x7684;&#x6027;&#x81EA;&#x4E3B;&#x6743;&#x5229;&#xFF0C;&#x53C8;&#x7C97;&#x66B4;&#x62D4;&#x9AD8;&#x4ED6;&#x4EEC;&#x7684;&#x6027;&#x5224;&#x65AD;&#x529B;&#x5462;&#xFF1F;</p>
<p>&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x6211;&#x4E0D;&#x6562;&#x56DE;&#x7B54;&#xFF0C;&#x4E5F;&#x56DE;&#x7B54;&#x4E0D;&#x4E86;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x6700;&#x8FD1;&#x7684;&#x4E00;&#x4EF6;&#x4E8B;&#xFF0C;&#x8BA9;&#x6211;&#x4EA7;&#x751F;&#x4E00;&#x70B9;&#x601D;&#x8003;&#x3002;&#x90A3;&#x5C31;&#x662F;&#x636E;&#x8BF4;&#x6709;&#x8BB8;&#x591A;&#x9752;&#x5C11;&#x5E74;&#x5077;&#x5077;&#x5728;&#x4E0A;&#x7684;AO3&#x88AB;&#x5C01;&#x3002;</p>
<p>&#x73B0;&#x5728;&#x7684;&#x5B69;&#x5B50;&#x679C;&#x7136;&#x4E86;&#x4E0D;&#x5F97;&#xFF0C;&#x4ED6;&#x4EEC;&#x8FD8;&#x77E5;&#x9053;&#x4F60;&#x4E0D;&#x77E5;&#x9053;&#x7684;AO3&#x2014;&#x2014;&#x4E00;&#x4E2A;&#x636E;&#x8BF4;&#x6EE1;&#x662F;&#x9EC4;&#x6587;&#x7684;&#x5916;&#x56FD;&#x7F51;&#x7AD9;&#xFF0C;&#x6211;&#x4EEC;&#x4EE5;&#x626B;&#x9EC4;&#x7684;&#x540D;&#x4E49;&#x7981;&#x6B62;&#x4E86;&#xFF0C;&#x8FD9;&#x5F88;&#x5BF9;&#xFF0C;&#x6211;&#x4EEC;&#x4E3A;&#x7956;&#x56FD;&#x7684;&#x82B1;&#x6735;&#x7740;&#x60F3;&#xFF0C;&#x8981;&#x4FDD;&#x62A4;&#x4ED6;&#x4EEC;&#x601D;&#x60F3;&#x7EAF;&#x6D01;&#xFF0C;&#x53EF;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x6CD5;&#x5F8B;&#x5374;&#x53C8;&#x5F00;&#x4E00;&#x9053;&#x95E8;&#xFF0C;&#x5E74;&#x6EE1;14&#x5C81;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#x505A;&#x7231;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x601D;&#x7EF4;&#x80CC;&#x540E;&#xFF0C;&#x6211;&#x4EFF;&#x4F5B;&#x770B;&#x89C1;&#x4E00;&#x4E2A;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x7684;&#x8272;&#x60C5;&#x72C2;&#x3002;&#x4E00;&#x9762;&#x5BF9;&#x9752;&#x6625;&#x671D;&#x6C14;&#x7684;&#x5B69;&#x5B50;&#x4EEC;&#x5145;&#x6EE1;&#x80AE;&#x810F;&#x7684;&#x731C;&#x60F3;&#xFF0C;&#x60F3;&#x8981;&#x4E0B;&#x624B;&#x4E86;&#xFF0C;&#x53E3;&#x4E2D;&#x4FBF;&#x53EB;&#x558A;&#x201C;&#x98CE;&#x6C14;&#x5F00;&#x653E;&#x5440;&#x201D;&#x3001;&#x201C;&#x6027;&#x65E9;&#x719F;&#x5440;&#x201D;&#x3001;&#x201C;&#x5979;&#x4EEC;&#x4EC0;&#x4E48;&#x90FD;&#x61C2;&#x5440;&#xFF01;&#x201D;&#x3001;&#x201C;&#x5C0A;&#x91CD;&#x513F;&#x7AE5;&#x7684;&#x6027;&#x610F;&#x613F;&#x5440;&#x201D;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#x5927;&#x7B14;&#x4E00;&#x6325;&#xFF0C;&#x89C4;&#x5B9A;&#x53EA;&#x8981;&#x5979;&#x4EEC;&#x5E74;&#x6EE1;14&#x5C81;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x81EA;&#x7531;&#x5730;&#x2026;&#x2026;&#x563F;&#x563F;&#x563F;&#x2026;&#x2026;</p>
<p>&#x53E6;&#x4E00;&#x9762;&#x5374;&#x53C8;&#x8981;&#x4FDD;&#x6301;&#x5979;&#x4EEC;&#x601D;&#x60F3;&#x7EAF;&#x6D01;&#xFF0C;&#x6216;&#x8005;&#x5E72;&#x8106;&#x8BF4;&#x4FDD;&#x6301;&#x5E7C;&#x7A1A;&#xFF0C;&#x8981;&#x6C42;&#x5979;&#x4EEC;&#x7684;&#x773C;&#x775B;&#x548C;&#x601D;&#x60F3;&#x4E0D;&#x53D7;&#x9EC4;&#x6BD2;&#x4FB5;&#x5BB3;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#x201C;&#x98CE;&#x6C14;&#x5F00;&#x653E;&#x201D;&#x4E0B;&#x6240;&#x8C13;&#x201C;&#x6027;&#x65E9;&#x719F;&#x201D;&#x7684;&#x5C11;&#x5973;&#x4EEC;&#x5230;&#x5E95;&#x61C2;&#x4E0D;&#x61C2;&#xFF0C;&#x771F;&#x4E0D;&#x597D;&#x5224;&#x65AD;&#xFF0C;&#x4F46;&#x8272;&#x60C5;&#x72C2;&#x4EEC;&#x501F;&#x6CD5;&#x5F8B;&#x5F00;&#x7684;&#x53E3;&#x5B50;&#xFF0C;&#x5374;&#x597D;&#x56F4;&#x730E;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#x8868;&#x73B0;&#x51FA;&#x6765;&#x7684;&#x5206;&#x88C2;&#x4E4B;&#x5904;&#x5C31;&#x5728;&#x4E8E;&#xFF1A;&#x67D0;&#x4E9B;&#x4EBA;&#x5E0C;&#x671B;&#x6211;&#x4EEC;&#x7684;&#x5B69;&#x5B50;&#x4EEC;&#x5E74;&#x6EE1;14&#x5C81;&#x65F6;&#xFF0C;&#x601D;&#x60F3;&#x7EAF;&#x6D01;&#x5982;&#x5904;&#x5973;&#xFF0C;&#x8EAB;&#x4F53;&#x5F00;&#x653E;&#x5982;&#x8361;&#x5987;&#x3002;</p>
<p>&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x4EBA;&#x624D;&#x8FD9;&#x4E48;&#x5904;&#x5FC3;&#x79EF;&#x8651;&#x5462;&#xFF1F;</p>
<p>&#x6050;&#x6015;&#x5C31;&#x662F;&#x5982;&#x9C8D;&#x5F8B;&#x5E08;&#x3001;&#x674E;&#x8001;&#x5E08;&#x3001;&#x738B;&#x6821;&#x957F;&#x3001;&#x674E;&#x4E66;&#x8BB0;&#x3001;&#x6797;&#x516C;&#x5B50;&#xFF0C;&#x8FD9;&#x4E00;&#x7C7B;&#x8863;&#x51A0;&#x79BD;&#x517D;&#x4E86;&#x3002;</p>
<p>&#x884C;&#x6587;&#x81F3;&#x6B64;&#xFF0C;&#x4E0D;&#x7981;&#x8054;&#x60F3;&#x5230;&#x5F53;&#x5E74;&#x8F70;&#x52A8;&#x4E00;&#x65F6;&#x7684;&#x516C;&#x52A1;&#x5458;&#x201C;&#x5AD6;&#x5BBF;&#x5E7C;&#x5973;&#x6848;&#x201D;&#x3002;</p>
<p>&#x66FE;&#x7ECF;&#x6211;&#x4EEC;&#x7684;&#x9886;&#x5BFC;&#x4EBA;&#x4FE1;&#x5FC3;&#x767E;&#x500D;&#x5730;&#x8BF4;&#xFF0C;&#x89E3;&#x653E;&#x4EE5;&#x540E;&#xFF0C;&#x5927;&#x9646;&#x6CA1;&#x6709;&#x5993;&#x5973;&#xFF0C;&#x6211;&#x4EEC;&#x6D88;&#x706D;&#x4E86;&#x516B;&#x5927;&#x80E1;&#x540C;&#x3002;&#x53EF;&#x524D;&#x4E9B;&#x5E74;&#x5374;&#x5802;&#x800C;&#x7687;&#x4E4B;&#x53D1;&#x751F;&#x4E86;&#x6210;&#x5E74;&#x7537;&#x6027;&#x5AD6;&#x5BBF;&#x5C0F;&#x5B66;&#x751F;&#x3001;&#x4E2D;&#x5B66;&#x751F;&#xFF1F;&#x6211;&#x4EEC;&#x5C45;&#x7136;&#x8981;&#x76F8;&#x4FE1;&#x8FD9;&#x53EA;&#x662F;&#x4E00;&#x573A;&#x516C;&#x5E73;&#x4EA4;&#x6613;&#xFF0C;&#x94B1;&#x8089;&#x4E70;&#x5356;&#x3002;&#x5413;&#xFF0C;&#x7AE5;&#x5993;&#x5440;&#xFF01;&#x65B0;&#x793E;&#x4F1A;&#x8D6B;&#x7136;&#x53D8;&#x6210;&#x4E86;&#x65E7;&#x793E;&#x4F1A;&#x3002;&#x8FD9;&#x7B80;&#x76F4;&#x662F;&#x4EBA;&#x7C7B;&#x5B66;&#x4E0A;&#x7684;&#x4E11;&#x95FB;&#x548C;&#x5947;&#x89C2;&#xFF0C;&#x5F00;&#x5386;&#x53F2;&#x7684;&#x5012;&#x8F66;&#x3002;</p>
<p>&#x73B0;&#x5728;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x5AD6;&#x5BBF;&#x6CD5;&#x597D;&#x50CF;&#x662F;&#x6CA1;&#x6709;&#x4E86;&#xFF0C;&#x4F46;&#x623F;&#x601D;&#x742A;&#x8FD8;&#x662F;&#x60AC;&#x6881;&#x4E86;&#xFF0C;&#x6E56;&#x5317;&#x7684;&#x9AD8;&#x4E2D;&#x5973;&#x751F;&#x8FD8;&#x662F;&#x8DF3;&#x4E86;&#x697C;&#xFF0C;&#x674E;&#x661F;&#x661F;&#x4E5F;&#x60B2;&#x5267;&#x4E86;&#x3002;&#x800C;&#x674E;&#x661F;&#x661F;&#x770B;&#x4E00;&#x773C;&#x6CD5;&#x5F8B;&#xFF0C;&#x53D1;&#x73B0;&#x56E0;&#x4E3A;&#x81EA;&#x5DF1;&#x5E74;&#x6EE1;14&#x5C81;&#xFF0C;&#x8FD9;&#x4E8B;&#x5F88;&#x53EF;&#x80FD;&#x4E0D;&#x7B97;&#x5F3A;&#x5978;&#xFF01;</p>
<p>&#x5373;&#x4F7F;&#x5979;&#x5728;&#x6D3E;&#x51FA;&#x6240;&#x62FF;&#x5934;&#x649E;&#xFF0C;&#x4EE5;&#x8868;&#x8FBE;&#x81EA;&#x5DF1;&#x6839;&#x672C;&#x4E0D;&#x60F3;&#x548C;&#x201C;&#x7238;&#x7238;&#x201D;&#x505A;&#xFF01;&#x4E0D;&#x662F;&#x81EA;&#x613F;&#x7684;&#x3002;</p>
<p>&#x7238;&#x7238;&#xFF01;&#x7238;&#x7238;&#x5440;&#xFF01;&#x522B;&#x4ED6;&#x5988;&#x4FAE;&#x8FB1;&#x8FD9;&#x4E2A;&#x8BCD;&#xFF0C;&#x6076;&#x4E0D;&#x6076;&#x5FC3;&#x3002;</p>
<p>&#x4F46;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x201C;&#x7238;&#x7238;&#x201D;&#x8FD9;&#x4E24;&#x4E2A;&#x5B57;&#x592A;&#x60CA;&#x609A;&#x80CC;&#x5FB7;&#xFF0C;&#x5728;&#x8206;&#x8BBA;&#x4E0A;&#x5F15;&#x53D1;&#x4E86;&#x6548;&#x5E94;&#xFF0C;&#x6050;&#x6015;&#x67D0;&#x4E9B;&#x6D3E;&#x51FA;&#x6240;&#x8FD8;&#x8981;&#x518D;&#x4E00;&#x6B21;&#x4E0D;&#x7ACB;&#x6848;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x5929;&#x6211;&#x4EEC;&#x7684;&#x620F;&#x5267;&#x6216;&#x8005;&#x6559;&#x79D1;&#x4E66;&#x4E0A;&#x4F1A;&#x5199;&#xFF1A;&#x65E7;&#x793E;&#x4F1A;&#x7684;&#x8150;&#x8D25;&#x662F;&#x65B9;&#x65B9;&#x9762;&#x9762;&#x7684;&#xFF0C;&#x5305;&#x62EC;&#x8B66;&#x5BDF;&#x6390;&#x53D7;&#x5BB3;&#x4EBA;&#x7684;&#x8116;&#x5B50;&#xFF0C;&#x56E0;&#x4E3A;&#x4F5C;&#x4E3A;&#x88AB;&#x544A;&#x7684;&#x201C;&#x7238;&#x7238;&#x201D;&#x662F;&#x793E;&#x4F1A;&#x7CBE;&#x82F1;&#xFF0C;&#x6709;&#x6743;&#x6709;&#x52BF;&#x3002;</p>
<p>&#x8859;&#x95E8;&#x53E3;&#x671D;&#x5357;&#x5F00;&#xFF0C;&#x5386;&#x53F2;&#x603B;&#x5728;&#x8F6E;&#x56DE;&#x3002;&#x4E00;&#x4E2A;&#x65E7;&#x793E;&#x4F1A;&#x5012;&#x4E0B;&#x4E86;&#xFF0C;&#x518D;&#x6765;&#x4E00;&#x4E2A;&#xFF0C;&#x6CA1;&#x8FC7;&#x51E0;&#x5E74;&#xFF0C;&#x8FD8;&#x662F;&#x65E7;&#x4E86;&#x3002;</p>
<p>&#x5AD6;&#x5BBF;&#x5E7C;&#x5973;&#x81ED;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x8FD8;&#x6709;14&#x5C81;&#x81EA;&#x613F;&#x7EBF;&#x561B;&#x3002;</p>
<p>&#x4F60;&#x54C1;&#xFF0C;&#x4F60;&#x7EC6;&#x54C1;&#x3002;</p>
<p><img src="https://i.loli.net/2020/05/22/4zkcASsGiNWYDJV.jpg" alt="&#x563F;&#x563F;&#x563F;.jpg"></p>
<footer class="page-footer"><span class="copyright">Copyright &#xA9; <a href="#" target="_blank">&#x738B;&#x817E;&#x541B;</a> 2020 all right reserved&#xFF0C;powered by Gitbook</span><span class="footer-modification">&#x6700;&#x65B0;&#x4FEE;&#x8BA2;&#xFF1A;
2020-05-26 22:59:43
</span></footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="second.html" class="navigation navigation-prev " aria-label="Previous page: 第2疑">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="four.html" class="navigation navigation-next " aria-label="Next page: 第4疑">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第3疑","level":"1.3.3","depth":2,"next":{"title":"第4疑","level":"1.3.4","depth":2,"path":"xinxin/four.md","ref":"xinxin/four.md","articles":[]},"previous":{"title":"第2疑","level":"1.3.2","depth":2,"path":"xinxin/second.md","ref":"xinxin/second.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-search","search-pro","-lunr","-highlight","-sharing","sharing-plus","tbfed-pagefooter","donate","expandable-chapters","emphasize","mermaid-gb3","github","livereload"],"root":".","styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"copyright":"Copyright &copy <a href='#' target='_blank'>王腾君</a> 2020","modify_label":"最新修订：","modify_format":"YYYY-MM-DD HH:mm:ss"},"emphasize":{},"github":{"url":"https://github.com/foywang"},"livereload":{},"search-pro":{},"sharing-plus":{"qq":false,"all":["facebook","google","twitter","instapaper","linkedin","pocket","stumbleupon"],"douban":false,"facebook":true,"weibo":false,"instapaper":false,"whatsapp":false,"hatenaBookmark":false,"twitter":true,"messenger":false,"line":false,"vk":false,"pocket":true,"google":false,"viber":false,"stumbleupon":false,"qzone":false,"linkedin":false},"donate":{"alipay":"../alipay.png","alipayText":"支付宝","button":"赞助","title":"","wechat":"../weixin.png","wechatText":"微信"},"fontsettings":{"theme":"white","family":"sans","size":2},"fontSettings":{"family":"serif","size":2},"mermaid-gb3":{},"autotheme":{"white":[9,10,11,12,13,14,15,16,17],"sepia":[6,7,8,18,19],"night":[20,21,22,23,0,1,2,3,4,5]},"sharing":{"qq":false,"all":["facebook","google","twitter","weibo","instapaper","linkedin","pocket","stumbleupon"],"douban":true,"facebook":false,"weibo":true,"instapaper":false,"whatsapp":false,"hatenaBookmark":false,"twitter":false,"messenger":false,"line":true,"vk":false,"pocket":false,"google":true,"viber":false,"stumbleupon":false,"qzone":true,"linkedin":true},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":true},"expandable-chapters":{}},"theme":"default","author":"王腾君","pdf":{"pageNumbers":true,"fontSize":21,"fontFamily":"sans","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":53,"bottom":53}},"structure":{"langs":"LANGS.md","readme":"introduction.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"人间笔记","language":"zh-hans","gitbook":"3.2.3","description":"人间万象，总有一些如鲠在喉，不吐不快。"},"file":{"path":"xinxin/three.md","mtime":"2020-05-26T14:59:43.709Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-05-26T15:27:41.404Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing-plus/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-donate/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters/expandable-chapters.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-mermaid-gb3/book/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    <script src="../gitbook/gitbook-plugin-mermaid-gb3/mermaid/mermaid.min.js"></script>

    </body>
</html>

